{
  "pdf_file": "eee6728efe783305bb502e540241227b_240318_Aanpassing_Omgevingsverordening_Overijssel_instructie_windenergie.pdf",
  "pdf_content": "Aanpassing Omgevingsverordening Overijssel  \ninstructieregels  windenergie  \n \nAanpassing a rtikel 1.1 (begripsbepalingen):  \n \nDe begripsbepaling voor ‘windturbine’ in artikel 1.1 wordt gewijzigd in:  \nWindturbine  \nEen door wind aangedreven bouwwerk waarmee energie wordt \nopgewekt, niet zijnde een erfmolen . \n \nAan artikel 1.1 wordt de volgende begripsbepaling toegevoegd:  \nErfmolen  \nKleine windturbines  op het erf van een (agrarisch) bedrijf waarmee \nenergie wordt opgewekt voor eigen gebruik . \nProgrammeringsafspraken w indenergie  \nBestuurlijke afspraken tussen de provincie Overijssel en gemeenten \nover onder meer het ambitieniveau voor de verduurzaming van de \nenergievoorziening, de benodigde hoeveelheid opgesteld vermogen \naan windenergie, het aantal windturbines dat daarvoor minimaal  \ngerealiseerd moet worden binnen de provincie en de verdeling \ndaarvan over de verschillende regio’s en de bijbehorende \nprogrammeringsdocumenten, zoals voor een aangegeven periode zijn \ngemaakt.  \n \nVervanging p aragraaf 4.11.2 Windenergie door een ni euwe \nparagraaf 4.11.2 Windenergie  met deze inhoud:  \n \nParagraaf 4.11.2 Wind energie  \n \nArtikel 4.107 ( aanwijzing uitsluitings gebieden  windenergie , \nzoekgebieden  windenergie  en  voorkeursgebieden windenergie ) \nLid 1  \nAls uitsluitingsgebied windturbines  zijn aangewezen:  \nNationaal Landschap IJsseldelta en Nationaal Landschap Noordoost -\nTwente, zoals aangewezen in artikel 4.53. \nLid 2  \nAls zoekgebieden windenergie  Noord oost Twente zijn \naangewezen gebieden binnen een Nationaal Landschap die kansrijk \nworden geacht voor het realiseren van de opgave van duurzame \nenergieopwekking met wind.  \nLid 3  \nAls voorkeursgebieden windenergie  zijn aangewezen gebieden die \nkansrijk worden geacht voor grootschalige clustering  van \nwindturbines . \n \nArtikel 4.108 (instructieregel uitsluitingsgebied windenergie ) \nLid 1  \nOmgevingsplannen voorzien niet in de mogelijkheid om windturbines \nop te richten in gebieden die zijn aangewezen als \n‘uitsluitingsgebied windturbi nes’. \n \nLid 2  \nIn afwijking van het eerste lid kan binnen de zoekgebieden  \nwindenergie Noordoost -Twente ruimte geboden worden voor het \nrealiseren van clusters van minimaal 4 windturbines , als: \na. dit noodzakelijk is voor de opgave van duurzame \nenergieopwekking met wind; en mits  \nb. de landschappelijke inpassing conform de \naanwezige  gebiedskenmerken  is verzekerd.  \n \n \nArtikel 4.108a (instructieregel voorkeursgebieden windenergie)  \nLid 1  \nOmgevingsplannen voorzien niet in nieuwe ontwikkelingen binnen \nvoorkeursgebieden windenergie , die een optimale invulling van \nhet gebied voor grootschalige clustering van  windturbines in de weg \nstaan.    \n \nArtikel 4.108b (instructieregel clustering windturbines)  \nLid 1  \nOmgevingsplannen  voorzien op gronden buiten de voorkeursgebieden  \nalleen in de mogelijkheid om nieuwe windturbines op te richten als \ndeze windturbines deel uitmaken van een cluster van minimaal 4 \nwindturbines.  \nLid 2 \nIn afwijking van het eerst lid  kan op gronden die deel uitmaken van \neen bedrijventerreinen of daar direct aan grenzen ruimte worden \ngeboden voor het realiseren van 1 of meer windturbines . \n \nArtikel 4.108c (programmeringsafspraken windenergie)  \nLid 1  \nOmgevingsplannen voorzien niet in het opri chten van windturbines \nvoor zover dit ertoe leidt dat er in Overijssel jaarlijks in totaal meer \ndan 2 TWh aan windenergie geproduceerd wordt.   \nLid 2  \nOmgevingsplannen staan alleen toe dat nieuwe windturbines worden \nopgericht als dit past binnen de geldende programmeringsafspraken \nwindenergie, zoals deze zijn gemaakt en vastgelegd in bestuurlijke \nafspraken tussen provincie en gemeenten.  \nLid 3 \nWanneer de realisatie van  een nieuwe windturbine  niet past binnen \ngeldende  programmerings afspraken  windenergie , kan de windturbine \nalleen worden opgericht  als daarvoor vooraf instemming is verkregen \nvan Gedeputeerde Staten .  \nLid 4 \nLid 4 \nAls er voor de gemeente geen  programmeringsafspraken  windenergie \ngelden, zijn Gedeputee rde Staten bevoegd om vast te stellen wat het \nmaximum is van het opgesteld vermogen om windenergie op te \nwekken  en het daarvoor benodigd e aantal windturbines dat daarvoo r \nbinnen een gemeente opgericht  mag worden . \n \nArtikel 4.108 d (instructieregel erfmolens)  \nLid 1  \nOmgevingsplannen voorzien uitsluitend in de mogelijkheid om \nerfmolens op te richten binnen de bouwpercelen van (agrarische) \nbedrijven.  \n \nLid 2  \nErfmolens als bedoeld in het eerste lid hebben een tiphoogte van \nmaximaal 25 meter.  \n \nLid 3  \nIn afwijking van het bepaalde in het tweede lid kan een hogere \ntiphoogte worden toegestaan, mits onderbouwd is dat een erfmolen \nmet die tiphoogte niet leidt tot aantasting van de ruimtelijke kwaliteit \nzoals die op basis van de u itspraken die de Catalogus \nGebiedskenmerken voor dat gebied, moeten worden behouden en \nversterkt.  \n  \nToelichting  \nParagraaf 4.11.2 Wind energie  \nProvinciaal belang  \nIn de Omgevingsvisie is de provinciale ambitie vastgelegd van een \nbetrouwbare, duurzame en betaalbare energievoorziening met \nbeperking van uitstoot van broeikasgassen. Daarbij zet de provincie \nin op een transitie waarin aan de ene kant bespaard wordt op energie \ndoor het terugdringen van het energieverbruik en het efficiënter \ngebruik van energie.  Aan de andere kant zal er in de opwekking van \nenergie een omslag gemaakt moeten worden van afhankelijkheid van \nfossiele brandstoffen naar het steeds verder vergroten van het \naandeel hernieuwbare energie in de energievoorziening (energie uit \nbronnen als de  zon, wind, biomassa en ondergrond).  \nOverijssel wil bijdragen aan een k limaatneutraal Nederland in 2050. \nIn West -Overijssel is in de Regionale Energie Strategie (RES) de \nambitie geformuleerd om 1,794 TWh aan duurzame energie op te \nwekken in 2030. Het RES -gebied  Twente heeft als ambitie om 1,5 \nTWh duurzame elektriciteit duurzaam op te wekken in 2030. Om die \nambitie te kun nen realiseren (3,3 TWh duurzame energie in 2030 , \nwaarvan  2 TWh  duurzame energie door wind op land ) zal er ruimte \ngemaakt moeten worden voor wind - en zonne -energie, naast de in zet \nop energiebesparing en het verbeteren van systeemefficiëntie.  \nBij het vergroten van het aandeel hernieuwbare energie geldt voor \nwindenergie dat de provincie in ieder geval de bestuurlijke afspraken \nmet het Rijk over het realiseren van windenergie op land wil \nnakomen.  \n \nArtikelsgewijze toelichting  \n \nArtikel 4.108  (instructieregel uitsluitingsgebied windenergie)  \nNiet overal binnen Overijssel is de oprichting van windturbines \ngewenst , gelet op de impact die dat kan hebben op landschappelijke \nen natuurlijke waarden.  \nVoor g ebieden die aangewezen zijn als uitsluitingsgebied windenergie  \ngeldt een verbod op voorhand om windturbines op te richten. Op dit \nmoment zijn alleen de Nationale Landschappen IJsseldelta en \nNoordoost -Twente aa ngewezen als uitsluitingsgebied windenergie.  \nGelet op de opgave om de energievoorziening te verduurzamen, \nwordt de mogelijkheid geboden om in afwijking van het verbod op het \noprichten van windturbines ook binnen de Nationale Landschappen in \nspeciaal daarvoor aangewezen zoekgebieden, toch windturbines toe \nte staan.   \nVoor het Nationaal Landschap Noordoost -Twente heeft eerder een \nherijking van de status uitsluitingsgebied windenergie \nplaatsgevonden, waarbij zoekgebieden windenergie zijn aangewezen. \nVoor het N ationaal Landschap IJsseldelta moet deze herijking nog \nworden uitgevoerd. De Nationale Landschapen blijven dus gelden als \nuitsluitingsgebied windenergie, maar in de Omgevingsverordening is \ngeregeld dat het generieke verbod op windenergie niet  geldt voor de \nzoekgebieden windenergie die daarbinnen zijn aangewezen.  Op \nverzoek van de gemeenten in het Nationaal Landschap  Twente geldt \nvoor de  zoekgebieden binnen uitsluitingsgebieden windenergie  een \nclustereis van minimaal 3 windturbines . Met deze afwijkende \nclustereis houden we rekening met de beperkte mogelijkheden voor \nde opstelling  van windturbines binnen  de zoekgebieden . \nDit artikel  (instructieregel uitsluitingsgebied windenergie) biedt \nbinnen het Nationaal Landschap Noordoost -Twente de mogelijkheid \nom van het absolute verbod op het plaatsen van windturbines af te \nwijken. Deze mogelijkheid wordt alleen geboden voor de gebieden \naan de randen van het Nationaal Landschap die aangewezen zijn als \n‘zoekgebieden windenergie Noordoost -Twente’. Voorwaarde is dat \naangeto ond is dat de plaatsing van windturbines noodzakelijk is om \nde opgave voor duurzame energieopwekking met wind te re aliseren. \nOok moet verzekerd zijn dat de windturbines goed in het landschap \nkunnen worden ingepast.  \nRuimtelijke randvoorwaarden  \nDat het Natuurnetwerk Nederland niet langer wordt aangemerkt als \nuitsluitingsgebieden windenergie betekent niet dat de plaatsing van \nwindturbines overal zondermeer is toegestaan. Na het schrappen van \nhet generieke verbod op het plaatsen van windturbines, blijven de \nandere provinciale beleidskaders van toepassing. Dit betekent dat \nlocaties die vallen binnen de begrenzing van het Natuurnetwerk \nNederland (NNN), beoordeeld moeten worden op de voorwaarden die \nde regeling voor het NNN voor nieuwe ontwikkelingen stelt. Verder \nzal bij de plaatsing van windturbines recht gedaan moeten worden \naan normerende en richtinggevende uitspraken die in de Catalo gus \nGebiedskenmerken over het landschap worden gedaan. Op de \nplaatsing van windturbines is altijd de K waliteitsimpuls Groene \nOmgev ing van toepassing.  \nGebiedskenmerken  \nBuiten uitsluitingsgebieden windenergie is de oprichting van \nwindturbines in principe toe gestaan op grond van het provinciale \nbeleid. Of medewerking kan worden verleend aan een initiatief wordt \nbeoordeeld met behulp van het Uitvoeringsmodel Omgevingsvisie \n(OF, WAAR, HOE). Een belangrijk punt daarin is de vraag hoe de \nplaatsing van een windturbine zich verhoudt tot de \ngebiedskenmerken die van toepassing zijn in de specifieke lokale \nsituatie. Er zal sprake moeten zijn van een goede landschappelijke \ninpassing op basis van de aanwezige gebiedskenmerken. Deze eis \nvloeit voort uit het bepaalde in afdeling 4.2 en 4.3 van deze \nverordening (sturen op ruimtelijke kwaliteit, duurzaamheid en sociale \nkwaliteit). In artikel 4.9 e n volgende  is geregeld hoe onderbouwd \nmoet worden dat een initiatief bijdraagt aan het versterken van \nruimtelijke kwaliteit.  \nEcologisch onderzoek  \nAfhankelijk van de situering ten opzichte van natuurgebieden, zal \necologisch onderzoek nodig zijn om aan te tonen dat de oprichting \nvan de windturbines niet zal leiden tot significante effecten op \nbeschermde natuurwaarden.  \nBeperkingengebieden windenergie luchthavenbesluit Twente \nAirport  \nOp de kaart windenergie staan beperkingengebieden aangegeven. De \nbeperkingen voor het o prichten van windturbines in deze gebieden \nworden niet geregeld in paragraaf 4.11.2 Windturbines , maar komen \nvoort uit de hoogtebeperkingen die worden opgelegd in artikel 7.16 \nvan het Luchthavenbesluit Twente Airport voor de vliegveiligheid.  \n \nArtikel 4.108a (instructieregel voorkeursgebieden \nwindenergie)  \n \nWij streven naar grootschalige clustering van windturbines in \nlandschappen  die daarvoor geschikt zijn.  Daarmee kan een forse \nbijdrage geleverd worden aan de verduurzaming van de \nenergievoorziening en voorkomen we  versnippering van het \nlandschap  op andere plekken in de provincie .  \n \nOm te zorgen dat de ze voorkeurs gebieden geschikt blijven voor \ngrootschalige clusters van windturbines, regelen wij aan de ene kant \nvrijwaring van ontwikkelingen die dat in de w eg staan. Aan de andere \nkant zorgen we met de eis van een optimale invulling voor \nwindenergie , dat het gebied zo goed mogelijk benut wordt voor de \nwindopgave. Dit betekent dat windprojecten die kleiner zijn dan de \nruimtelijke potentie zo vormgegeven worden dat toekomstige \nprojecten in het gebied mogelijk blijven.   \n \n \nArtikel 4.108b (instructieregel clust ering windturbines)  \nWe voeren voor windturbines een clustereis in met het oog op de \nruimtelijke kwaliteit. Met de clustereis gaan we versnippering van het \nlandschap tegen  en maken we opstellingen  met meerdere \nwindturbines mogelijk  die een rustig beeld opleveren.  \n \nDe clustereis betekent niet dat alleen nog initiatieven van 4 \nwindturbines en meer mogelijk zijn. Door op een g oede manier aan te \nsluiten op andere/bestaande initiatieven, kan aan de clustereis \nworden voldaan. Het gaat immers om de ruimtelijke sam enhang en \nde onderbouwing daarvan. Dat geldt ook als aangesloten wordt op de \nopstelling van wind turbines aan de andere kant van de Duitse grens, \nmits er ru imtelijk sprake is van één cluster.  \n \nOm duidelijk te maken hoe de clustereis kan worden ingevuld , gaan \nwe  de handreiking wind  aanvullen met voorbeelden . Bij de \nruimtelijke criteria die daarbij kunnen worden toegepast   spelen \nlandschapstypen, overige bebouwing en infrastructuur een rol.  \n \n \nArtikel 4.10 8c (programmeringsafspraken windenergie)  \nWe gaan prog rammeringsafspraken maken met gemeenten waarin \nwe vastleggen hoeveel windturbines er per gemeente gerealiseerd \ngaan worden om te voldoen aan de afspraken d ie gemaakt zijn in het \nkader van de Regionale Energiestrategie.  Daarmee zorgen we voor \neen evenwichtige spreiding van de opgave voor windenergie over de \nprovincie.  \n \nDoel daarvan is  de openheid en kwaliteit van het landschap te \nwaarbo rgen.  Hoe we de programmeringsafspraken gaan maken en \nwelke inhoud de afspraken krijgen,  werken we verder uit in het \nProvinciaal Programma Energiestrategie.  \n \n \nArtikel 4.108d (in structieregel er fmolens)  \nIn de instructieregels voor windenergie  maken we een onderscheid \ntussen windturbines en erfmolens. Daardoor komen erfmolens niet te \nvallen onder de clustereis die wel voor windturbines wordt gesteld.  \nDoor hun veel grotere hoogte  hebben  windturbines een veel grotere \nimpact op het landschap dan de kleine erfmolens. De clustereis voor \ngrote windturbines moet ervoor zorgen dat met een lijnopstelling een \nrustig beeld in het landschap kan worden gecreëerd en deze \nwindturbines niet als confett i over het landschap verspreid rake n. De \nveel kleinere  erfmolens  zijn in principe  goed in te passen in het \nlandschap  op bouwpercelen van (agrarische) bedrijven omdat daar \nals regel al een zekere bouwmassa aanwezig is van verg elijkbare \nhoogte.  \n  \nVoor de definitie van erfmolens is een belangrijk element dat deze \nkleine windturbines worden toegestaan voor de energieopwekking \nvoor eigen gebruik. De aanleiding om erfmolens toe te staan op erven \nis dat er daarmee een directe relatie is met de functie waar voor de \nenergie wordt opgewekt. Dit wil niet zeggen dat wordt uitgesloten dat \ner ook energie terug geleverd kan worden aan het energienet op het \nmoment dat de energie niet zelf gebruikt wordt. We gaan er vanuit \ndat de hoogte van de erfmolen afgestemd wordt  op het vermogen dat \nnodig is voor eigen gebruik.   \n  \nVoor een goede landschappelijke inpassing is het gewenst om \nerfmolens alleen toe te staan op de bouw percelen van (agrarische)  \nbedrijven  en niet bij burgerwoningen in het buitengebied . Op de \nbouw percelen van (agrarische) bedrijven  is als regel  sprake van een \nbouwmassa van een behoorlijke omvang, hoger e bebouwing en vaak \nhoog opgaande beplanting, waardoor een erfmolen minder gauw een \nstorend element in de ruimte is. Ook biedt het bouwperceel  van een \n(agrarisch) bedrijf  meer ruimte om een erfmolen in te passen dan het \nerf van een burgerwoning.  \n  \nEen erfmolen met een maximale tiphoogte van 25 meter is in principe \nin elk landschap inpasbaar  op bouwpercelen van  (agrarische) \nbedrijven . Een hogere erfmolen kan ook landschappelijk inpasbaar \nzijn, maar dat vergt een individuele toets aan de hand van de  \ngebiedsk enmerken.  Daarom is hiervoor een afwijkingsmogelijkheid \nopgenomen in dit artikel  met de voorwaarde dat onderbouwd moet \nworden dat een hogere erfmolen op die locatie past  in het landschap \ngelet op de uitspraken die  daarover  worden gedaan in de Catalogus \nGebiedskenmerken.  \n  \n \n \n ",
  "metadata": {
    "Titel": "Aanpassing Omgevingsverordening Overijssel instructieregels windenergie",
    "Samenvatting": "Dit zijn de aanpassingen die waarschijnlijk worden gedaan aan de Omgevingsverordening Overijssel - instructieregels windenergie. Deze stukken hebben de status van concept. Deze stukken hebben ter inzage gelegen vanaf 18 januari 2024 tot en met 28 februari 2024. Gedurende die periode kon iedereen een zienswijze indienen. Op dit moment is het niet meer mogelijk om een zienswijze in te dienen.",
    "Creatie jaar": "2024",
    "WOO thema's": "ontwerp wet- en regelgeving"
  }
}