{
  "pdf_file": "fd0b56c8bb0efe559b38b70dcde9a712_231115_Adviesnota_GS_Mandaat_beantwoording_brieven_gemeenten_over_voorgenomen_windbeleid_II.pdf",
  "pdf_content": " \n \n  \n  \nNOTA GS-MANDAAT  \n \nOnderwerp: GS Mandaat beantwoording brieven gemeenten over voorgenomen \nwindbeleid II  \nOpenbaar:  Ja \nT.A. de Bree  \nRegistratiekenmerk: 2023- 063875  \nAuteur:  team BCL  \nTelefoonnummer: 038  \nAfgestemd met: B. Parmet (directie)  \nGS-mandaat gebaseerd op: GS -beslissing d.d.:  17 juli 2023  \nSamenvatting voor  de openbare besluitenlijst:  \n \nGedeputeerde Staten hebben besloten de brieven van gemeenten over het voorgenomen windbeleid te beantwoorden en de suggesties mee te nemen bij het opstellen van het definitieve \nwindbeleid.  \n \nVoorstel  \nHet college besluit:  \n1 De vragen van de gemeenten Tubbergen en Dinkelland over het voorgenomen windbeleid te \nbeantwoorden volgens de bijgevoegde brieven. De suggesties gedaan in de brieven nemen \nwe mee in het op te stellen windbeleid.  \n \n \n \n \n   \nInleiding \n Op 17 juli 2023 heeft het college besloten tot het vaststellen en publiceren van het voorgenomen windbeleid, als uitvoering van de door de Staten aangenomen motie ’Grip op wind”. Gemeenten zijn per mail uitgenodigd een reflectie te geven over het voorgenomen windbeleid, zodat dit kan worden meegenomen bij de vaststelling van het definitieve windbeleid. Enkele gemeenten hebben \ndaarnaast uw college verzocht antwoord te geven op vragen die bij hen leven over het voorgenomen windbeleid. Bij deze nota beantwoorden we deze vragen.  \n Beoogd effect  \n Behalen van de doelstelling van 2 TWh aan duurzame opwek van energie door middel van wind op land voor 2030  \n Argumenten  \n 1.1 Gemeenten hebben vragen over het voorgenomen windbeleid  \nDoordat met gemeenten ambtelijke en bestuurlijke gesprekken zijn gevoerd zijn veel vragen van gemeenten beantwoord. Toch willen gemeenten graag een brief van GS ontvangen om deze aan hun raad te sturen. In de bijgevoegde brieven beantwoordt u de vragen van gemeenten over het \nvoorgenomen windbeleid.  \n \nSamengevat zijn de v ragen als volgt:  \n- Welk kaartje is leidend, die van het Fundament of die van het voorgenomen windbeleid?  \n- Wat is de procedure tot vaststellen van het windbeleid, hebben de gemeenten nog inspraak?  \n\n \n \n   \n \n \n - De provincie verandert tijdens het spel de spelregels  \n- Wat blijf t er nog over voor gemeenten om de regie te houden?  \n- wil de provincie de termijn van uitstel verlengen  \n- kan de provincie de uitzondering voor het nationaal Landschap NOT opheffen  \n \nDe antwoorden zijn:  \n- Beide kaartjes zijn globaal. Het onderliggende landschap is en de windladder is leidend. De \nclustergebieden zijn geen vastgestelde zoekgebieden, dat verzoeken wij gemeenten te doen. Wij doen nu een ambtelijk en bestuurlijk rondje om te bezien of er knelpunten optreden.  \n- Bij mail van 18 juli 2023 is aan gemeenten verzocht hun reflectie te geven op het \nvoorgenomen windbeleid. Wij nemen deze reflecties mee in het op te stellen concept beleid \nwaarna de formele ter inzagelegging volgt.  \n- Uitgelegd dat de provincie een consistente lijn volgt voortkomend uit de RES  \n- De termijn waarbinnen de verzoeken van windinitiatieven niet in behandeling worden genomen verlengen we niet meer na 1 januari 2024  \n- Er is geen ruimtelijk argument om het verzoek om de zoekgebieden te schrappen uit de Omgevingsverordening te honoreren.  \n  Kanttekeningen  \n 1.2 veel vragen van gemeenten zijn inmiddels al beantwoord in de ambtelijke en bestuurlijke overleggen.  \nDe meeste gemeenten hebben de brieven geschreven naar aanleiding van de motie ‘Grip op Wind’. \nDoor het gepubliceerde voorgenomen beleid is er meer  duidelijkheid ontstaan over het \nvoorgenomen beleid en de mogelijke koerswijziging.  \n \n Uitvoering  \nVerzenden van de brieven  \n Financiële/personele gevolgen  \n geen \n Communicatie  \nVia de samenvatting openbare besluitenlijst en een brief aan de betreffende gemeente. \n \n Bijlagen  \n 1. brief aan de gemeente Tubbergen  \n2. brief aan de gemeente Dinkelland  \n \n \n ",
  "metadata": {
    "Titel": "Adviesnota GS Mandaat beantwoording brieven gemeenten over voorgenomen windbeleid II",
    "Samenvatting": "In deze GS mandaat-nota besluiten Gedeputeerde Staten de vragen van de gemeenten Tubbergen en Dinkelland over het voorgenomen windbeleid te",
    "Creatie jaar": "2023",
    "WOO thema's": "bij vertegenwoordigend lichaam ingekomen stuk"
  }
}