{
  "pdf_file": "15cbbf44b45cf05c4b914d31f270453b_240528_Brief_GS_aan_college_gemeente_Wierden.pdf",
  "pdf_content": " \nDatum verzending \n   \n \n \nGemeente Wierden \nT.a.v. College van B&W \nPostbus 43 \n7640 AA Wierden Provincie Overijssel \nLuttenbergstraat 2 \nPostbus 10078 \n8000 GB Zwolle \nTelefoon 038 499 88 99 \noverijssel.nl \npostbus@overijssel.nl \n \nKvK  \nIBAN  \n \nInlichtingen bij \n \nTelefoon  \n \n \nDatum \n28.05.2024 Kenmerk \n Bijlagen \nGeen Uw brief \n27 maart 2024 \n7 mei 2024 Uw kenmerk \nZ-24-50275 / UIT-24-62753 \nOnderwerp: Reactie op uw brieven over kennisgeving Windpark Daarle \nGeachte college, \n \nOp 27 maart 2024 heeft u ons per brief geïnformeerd over uw zienswijzen op ons besluit om de \nprojectbesluitprocedure te starten. In uw brief zet u vraagtekens bij de volledigheid van het verzoek van \nEnergiepark Daarle. U stelt dat de locatie niet geschikt is voor windturbines en in strijd is met het door de \ngemeenteraad vastgestelde windbeleid. U verwijst naar de afspraken in de Regionale Energiestrategie. U \nsluit af met het verzoek om de projectbesluitprocedure te staken.  \n \nOp 7 mei 2024 heeft u ons een aanvullende brief gestuurd met daarin het verzoek om, aanvullend op de \nbrief van 27 maart jl., een reactie te geven op uw constatering dat de kennisgeving onvolledig is. U sluit \naf met het verzoek om de projectbesluitprocedure voor Energiepark Daarle te staken. Met deze brief \nbeantwoorden wij beide brieven. \n \nWij moeten de aanvraag van Energiepark Daarle in behandeling nemen \nOp 18 januari 2024 is het voorbereidingsbesluit voor windprojecten in werking getreden. Dat \nvoorbereidingsbesluit geldt niet voor aanvragen die bij ons zijn ingediend voordat het \nvoorbereidingsbesluit in werking is getreden. De provincie is volgens artikel 9c van de Elektriciteitswet \n1998 bevoegd gezag voor windprojecten van 5 – 100MW. De initiatiefnemers van Energiepark Daarle \nhebben op 31 mei 2023 een principeverzoek ingediend. Op 7 december 2023 hebben initiatiefnemers het \nbevoegd gezag verzocht om ‘op korte termijn een formeel besluit te nemen over ons verzoek om de \nbenodigde (planologische) procedure voor Energiepark zo snel mogelijk op te starten’. Dit verzoek \nbeschouwen wij als een formele aanvraag in de zin van artikel 1.3 lid 3 Awb. Het principeverzoek en het \nformele verzoek bevatten voldoende informatie om een besluit te nemen. Dit betekent dat wij de \naanvraag in behandeling moeten nemen. Wij hebben op 13 februari 2024 besloten de aanvraag in \nbehandeling te nemen. Daarover hebben wij u schriftelijk geïnformeerd en uitgenodigd om deel te nemen \naan de projectorganisatie.  Wij hebben hierover op uw verzoek op 4 april een nader bestuurlijk overleg \ngehad. Daarin is onderstaande aan de orde gekomen. \n \n \n \n\nBrief College Gemeente Wierden: Energiepark Daarle \n \n \n \n \n \nPagina 2 Wij toetsen een aanvraag aan het vastgestelde gemeentelijk beleid mits redelijk en juridisch \nhoudbaar \nWij hebben in het Provinciaal Programma Energiestrategie opgenomen dat wij aanvragen van \nwindinitiatieven toetsen aan gemeentelijk beleid. U stelt dat de locatie voor Energiepark Daarle niet \ngeschikt is voor windturbines. U voert aan dat er geen 1.000 meter tot woonkernen kan worden \ngehanteerd en dat er zorgen zijn over gezondheid en milieu. De door u gehanteerde afstand van 1.000 \nmeter tot woonkernen is geen vastgestelde norm. De verwijzing naar ATT is geen juiste weergave van de \nuitgangspunten die de gemeenten Almelo, Twenterand, Tubbergen en de provincie Overijssel hanteren. \nWij gaan uit van de door het Rijk voorgestelde concept landelijke afstandsnormen voor windturbines. Dit \nhebben wij ook in de Omgevingseffectrapportage gedaan.  \nDit beleid is getoetst door de commissie m.e.r. Ons is niet duidelijk of aan uw gemeentelijk beleid een \nplanMER ten grondslag ligt en waarop de door u gehanteerde normen gebaseerd zijn.  \n \nMilieueffecten van het windpark komen aan de orde in de projectMER \nDe realisatie van windturbines brengt effecten met zich mee.  Wij begrijpen dat u wilt dat wij  de \nprocedure zorgvuldig doorlopen en daarbij rekening houden met de belangen van uw inwoners. Wij delen \ndie wens en nemen uw oproep nemen ter harte. Wij verzoeken de initiatiefnemer de milieueffecten van \neen windpark in de projectMER inzichtelijk te maken. Wij wegen deze effecten mee in de besluitvorming.  \n \nDe afspraken in de Regionale Energiestrategie houden meer in dan het realiseren van het \ngemeentelijke bod \nU verwijst in uw brief van 27 maart jl. naar het gemeentelijke bod in de RES1.0. De RES 1.0 houdt meer \nin dan alleen het gemeentelijke bod. Zo is ook de regionale streefverhouding van 40% zon en 60% wind \nonderdeel van de afspraken uit de RES 1.0. Daarnaast is in de RES 1.0 de afspraak opgenomen dat u als \npartner in de RES de ruimtelijke inpassingsprincipes zou opnemen in uw ruimtelijke beleid en \nzoekgebieden voor wind voor 1 juli 2023 zou aanwijzen. Uw gemeenteraad heeft weliswaar windbeleid \nvastgesteld maar geen zoekgebieden.  \n \nDe kennisgeving is onvolledig \nIn uw brief van 7 mei jl. stelt u dat er bij de kennisgeving niet kenbaar is gemaakt voor een ieder om \noplossingen aan te dragen voor de opgave, de termijn waarbinnen dat kan en uitgangspunten waar deze \noplossingen rekening mee moeten houden. Dat is correct. Wij bedanken u dat u ons hierover heeft \ngeïnformeerd en hebben deze omissie inmiddels hersteld. Zo krijgt eenieder alsnog de gelegenheid om \noplossingen aan te dragen voor de opgave, waarbij duidelijk is binnen welke termijn dat kan en aan welke \nuitgangspunten deze oplossingen moeten voldoen. Op dit moment bevindt Energiepark Daarle zich in de \nfase waarin participatie wordt vormgegeven. De verkenningsfase (zoals bedoeld in art 5.48 OW) vindt pas \nplaats nadat er een kennisgeving is gedaan van participatie. De verwachting is dat dit in het vierde \nkwartaal van 2024 plaatsvindt.  \n \nEr zijn geen gronden om de projectbesluitprocedure te staken \nWij hebben geen juridische gronden om de projectbesluitprocedure voor windpark Daarle te staken. \nVolgens de Elektriciteitswet moeten wij een aanvraag voor een windpark in behandeling nemen en \ntoetsen aan het vastgestelde ruimtelijk beleid. Of het windpark Daarle kan en zal worden gerealiseerd is \nafhankelijk van de uitkomsten van de procedure die wij nu zijn gestart. \n \nGedeputeerde Staten van Overijssel, \nvoorzitter, A.P. Heidema  secretaris, N. Versteeg \n",
  "metadata": {
    "Titel": "Brief van GS aan gemeente Wierden",
    "Samenvatting": "De gemeente Wierden heeft twee brieven geschreven aan Gedeputeerde Staten over Energiepark Daarle. De gemeente Wierden zet vraagtekens bij de volledigheid van het verzoek van Energiepark Daarle en stelt dat de locatie niet geschikt is voor windturbines. Ook verzoekt de gemeente om de projectbesluitprocedure voor Energiepark Daarle te staken. Met deze brief beantwoordt GS beide brieven.",
    "Creatie jaar": "2024",
    "WOO thema's": "overig besluit van algemene strekking"
  }
}