{
  "pdf_file": "67bc5614f25b6cf822f87853e9474c8d_221101_Windenergie_Overijssel_Verkennende_natuurtoets.pdf",
  "pdf_content": " \n \nWindenergie Overijssel \nVerkennende natuurtoets \n \nProvincie Overijssel \n1 november 2022 \n \n\n  \nProject Windenergie Overijssel \nOpdrachtgever Provincie Overijssel \n  \n  \nDocument Verkennende natuurtoets \nStatus Definitief 02 \nDatum 1 november 2022 \nReferentie 122950/22-015.604 \n  \n  \nProjectcode 122950 \nProjectleider  \nProjectdirecteur  \n  \n  \nAuteur(s)  \nGecontroleerd door  \nGoedgekeurd door  \n  \nParaaf \n \n \n \n \nAdres Witteveen+Bos Raadgevende ingenieurs B.V. \n Leeuwenbrug 8 \nPostbus 233 \n7400 AE  Deventer \n+31 (0)570 69 79 11 \nwww.witteveenbos.com \nKvK 38020751 \n  \n  \n \n \nHet kwaliteitsmanagementsysteem van Witteveen+Bos is gecertificeerd op basis van ISO 9001. \n© Witteveen+Bos  \n \nNiets uit dit document mag worden verveelvoudigd en/of openbaar gemaakt in enige vorm zonder voorafgaande schriftelijke toestemming van \nWitteveen+Bos noch mag het zonder dergelijke toestemming worden gebruikt voor enig ander werk dan waarvoor het is vervaardigd, behoudens \nschriftelijk anders overeengekomen. Witteveen+Bos aanvaardt geen aansprakelijkheid voor enigerlei schade die voortvloeit uit of verband houdt met \nhet wijzigen van de inhoud van het door Witteveen+Bos geleverde document. \n\n INHOUDSOPGAVE \n \n1 INLEIDING 7  \n1.1 Aanleiding 7  \n1.2 Doel 7  \n1.3 Leeswijzer 8  \n2 VOORNEMEN 9  \n2.1 Voornemen 9  \n2.1.1 Voormalige uitsluitingsgebieden 9  \n2.1.2 Voorkeursgebieden 10  \n2.2 Gebiedsbeschrijving onderzoeksgebied 12  \n2.3 Uitgangspunten voor de beoordeling 15  \n3 EFFECTEN DOOR WINDTURBINES 18  \n3.1 Sterfte door aanvaring 18  \n3.1.1 Vogels 18  \n3.1.2 Vleermuizen 20  \n3.2 Verstoring 21  \n3.2.1 Vogels 21  \n3.2.2 Vleermuizen 22  \n3.3 Barrièrewerking  22  \n3.3.1 Vogels 22  \n3.4 Ruimtebeslag 22  \n3.4.1 Vogels en vleermuizen 22  \n3.4.2 Andere soortgroepen 22  \n3.5 Conclusie 23  \n4 NATURA 2000-GEBIEDEN 24  \n4.1 Wettelijk kader 24  \n4.2 Methode 25  \n4.3 Huidige situatie en effectafbakening 26  \n4.3.1 Ligging Natura 2000-gebieden 26  \n 4.3.2 Afbakening relevante Natura 2000 -gebieden  26 \n4.3.3 Afbakening relevante instandhoudingsdoelstellingen  29 \n4.4 Effectbeoordeling  36 \n4.4.1 Zwolle/Dalfsen/Staphorst/Zwartewaterland  36 \n4.4.2 Ommen/Hardenberg  41 \n4.4.3 Zone A35/A1 in Twente  43 \n4.4.4 Kampen Zuid -West  45 \n4.4.5 A1 zone Deventer  50 \n4.4.6 Gebied ten noorden van Raalte  53 \n4.4.7 Nationaal Landschap IJsseldelta  56 \n4.5 Conclusie Natura 2000 -gebieden  62 \n4.5.1 Voorkomen per soortgroep  62 \n4.5.2 Conclusie  64 \n4.6 Maatregelen en randvoorwaarden  65 \n4.6.1 Habitatrichtlijnsoorten en gebiedsgebonden broedvogels  65 \n4.6.2 Cumulatieve effecten  65 \n4.6.3 Locatiekeuze, opstelling en nader onderzoek  68 \n4.6.4 Onzekere factoren in effectbeoordeling  68 \n5 NATUURNETWERK NEDERLAND  69 \n5.1 Wettelijk kader  69 \n5.2 Methode  69 \n5.3 Huidige situatie  70 \n5.4 Effectbeoordeling  73 \n5.4.1 Vleermuizen  73 \n5.4.2 Gebieden geschikt voor weidevogels  74 \n5.4.3 Pleisterplaats voor doortrekkers en overwinteraars  74 \n5.5 Conclusie NNN  75 \n5.6 Maatregelen en randvoorwaarden  76 \n6 SOORTENBESCHERMING  77 \n6.1 Wettelijk kader  77 \n6.1.1 Vogelrichtlijnsoorten  77 \n6.1.2 Habitatrichtlijnsoorten  78 \n6.1.3 ‘Andere soorten’  78 \n6.1.4 Zorgplicht  79 \n6.2 Methode  79 \n6.3 Huidige situatie  79 \n6.3.1 Flora  80 \n6.3.2 Vleermuizen  81 \n6.3.3 Vogels  82 \n6.3.4 Grondgebonden zoogdieren  85 \n6.3.5 Amfibieën  85 \n 6.3.6 Reptielen  86 \n6.3.7 Vissen  87 \n6.3.8 Vlinders, libellen, ongewervelden en weekdieren  88 \n6.4 Effectbeoordeling  89 \n6.4.1 Flora  89 \n6.4.2 Vleermuizen  90 \n6.4.3 Vogels  90 \n6.4.4 Grondgebonden zoogd ieren  91 \n6.4.5 Amfibieën en reptielen  91 \n6.4.6 Vissen  91 \n6.4.7 Vlinders, libellen, ongewervelden en weekdieren  91 \n6.5 Conclusie soortenbescherming  91 \n6.6 Maatregelen en randvoorwaar den 92 \n7 SAMENVATTING  94 \n7.1 Samenvatting van beoordelingen  94 \n7.1.1 Algemeen  95 \n7.1.2 Zwolle/Dalfsen/Staphorst/Zwartewaterland  96 \n7.1.3 Ommen/Hardenberg  96 \n7.1.4 Zone A35/A1 in Twente  97 \n7.1.5 Kampen Zuid -West  98 \n7.1.6 A1 zone Deventer  99 \n7.1.7 Gebied ten noorden van Raalte  99 \n7.1.8 Nationaal Landschap IJs seldelta  100 \n7.2 Samenvatting van aanbevelingen  101 \n7.2.1 Beoordeel cumulatieve effecten en alle beschermde natuurwaarden  101 \n7.2.2 Beoordeel bij beoogde projecten ook het NNN  102 \n7.2.3 Beoordeel bij beoogde projecten ook weidevogelgebieden  102 \n7.2.4 Omgang met niet -beschermde natuur  102 \n7.2.5 Onzekere factoren in effectbeoordeling  102 \n7.2.6 Locatiekeuze,  opstelling en nader onderzoek  103 \n8 LITERATUUR  104 \n \n Laatste pagina  105 \n \n Bijlage(n)  Aantal pagina's  \nI Leefgebieden van soorten  6 \n \n \n7 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  1  \n \n \n \n \nINLEIDING  \n \n \n1.1 Aanleiding  \n \nVoorliggende rapportage geeft een nadere onderbouwing van de risico’s van het plaatsen en in gebruik \nnemen van windturbines in of nabij een voormalig uitsluitingsgebied  of voorkeursgebieden . Het voormalig e \nuitsluitingsgebied en de voorkeursgebieden volgen uit het beleid dat is vormgegeven in de volgende \nbeleidsdocumenten:  \n- de Actualisatie van de Omgevingsvisie en -verordening 2021 van de provincie Overij ssel, met de \nOmgevingseffectrapportage (OER) fase 1  als onderbouwend document . In OER fase 1 is ingegaan op de \neffecten van de verruiming van mogelijkheden voor windenergie in uitsluitingsgebieden (zie kader). In \nhet OER is beoordeeld dat het realiseren va n windturbines binnen voormalige uitsluitingsgebieden leidt \ntot een groot risico op afname van biodiversiteit en een (groot) risico op een afname van areaal en \nkwaliteit van beschermde natuurgebieden en natuur buiten beschermde natuurgebieden;  \n- het Fundamen t voor een nieuwe Omgevingsvisie , dat parallel aan de Actualisatie is opgesteld . Het \nFundament heeft de status van voorgenomen beleid en is ook als zodanig gepubliceerd, maar is niet \nofficieel ter inzage gelegd. In het Fundament zijn voorkeursgebieden voor  windenergie aangegeven.  \n \nUitsluitingsgebieden  \nDe vigerende Omgevingsverordening Overijssel 2021 kent een uitsluiting voor windenergie in bepaalde \ngebieden. De uitsluiting is beschreven in artikel 2.15 van de Omgevingsverordening:  \nUitsluitingsgebieden windenergie. Niet overal binnen Overijssel is de oprichting van windturbines gewenst gelet \nop de impact die dat kan hebben op landschappelijke en natuurlijke waarden. In de verordening wordt daarom \nde oprichting van windturbines uitgesloten binnen het Natuurnetwerk Nederland en de twee N ationale \nLandschappen (IJsseldelta en Noordoost -Twente).  \n \nAndere uitsluitingsgebieden voor windenergie, die niet in artikel 2.15 zijn opgenomen, zijn Natura 2000 -\ngebieden, laagvliegroutes en hoogtebeperkingen rondom luchthaven Twente. Deze uitsluitingsgebi eden \nblijven gehandhaafd. Een uitgebreidere toelichting op de verruiming van uitsluitingsgebieden wordt \ngegeven in hoofdstuk 2 van voorliggend rapport.  \n \n \n1.2 Doel \n \nDoel van de rapportage is het signaleren van risico’s van het plaatsen en in gebruik nemen van windturbines \nin of nabij het voormalige uitsluitingsgebied  en de voorkeursgebieden  in het kader van de Wet \nnatuurbescherming (Wnb) en provinciaal natuurbeleid (Natuurnetwerk Nederland).  \n \nHiervoor worden in een verkennende natuurtoets de mogelijke effecten  en randvoorwaarden/maatregelen \nvoor plaatsing en ingebruikname van (clusters van) windturbines in beeld gebracht in relatie tot:  \n- instandhoudingsdoelstellingen van Natura 2000 -gebieden;  \n- concentraties van natuurwaarden in het Natuurnetwerk Nederland;  \n- beschermde soorten.  \n8 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  De verkennende natuurtoets betreft een beoordeling op hoofdlijnen. Bij de uitwerking van specifieke locaties \nvoor windenergie door gemeenten of ontwikkelaars dient in alle gevallen een nadere effectbeoordeling \nuitgevoerd te worden. Voo rliggend rapport heeft geen juridische status.  \n \n \n1.3 Leeswijzer  \n \n- in hoofdstuk 2 worden de uitsluitings - en voorkeurs gebieden weergegeven en toegelicht;  \n- hoofdstuk 3 geeft een overzicht van de kennis omtrent windturbines en natuur. In dit hoofdstuk wordt \nuiteeng ezet welke soorten welk type effecten kunnen ondervinden van (clusters van) windturbines;  \n- hoofdstuk 4 bevat een verkennende beoordeling voor Natura 2000. In dit hoofdstuk wordt een \nafbakening gemaakt van relevante Natura 2000 -gebieden en instandhoudingsdoe lstellingen en wordt \naan de hand van het voorkomen van soorten beoordeeld waar risico’s op aantasting van \ninstandhoudingsdoelstellingen groot zijn;  \n- in hoofdstuk 5 wordt een doorkijk gegeven naar aanwezige concentraties van natuurwaarden binnen \nhet NNN in O verijssel en wordt aangegeven waar risico’s aanwezig zijn;  \n- in hoofdstuk 6 wordt in het kader van soortenbescherming globaal inzicht gegeven in de verspreiding \nvan verschillende soortgroepen in de provincie Overijssel en wordt aangegeven waar risico’s aanwe zig \nzijn. Ook weidevogels komen in dit hoofdstuk aan bod. Bij zowel Natura 2000, NNN als \nsoortenbescherming wordt aangegeven welke maatregelen en/of randvoorwaarden mogelijk zijn om \neffecten te voorkomen;  \n- hoofdstuk 7 geeft een overzicht van de conclusies voor het voormalige uitsluitingsgebied en voor elk \nvan de voorkeursgebied en; \n- in hoofdstuk 8 is ten slotte een overzicht gegeven van de geraadpleegde literatuur.  \n \n9 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  2  \n \n \n \n \nVOORNEMEN  \n \nDit hoofdstuk beschrijft het beleidsvoornemen van de voormalige uitsluitingsg ebieden en de \nvoorkeursgebieden. Daarnaast wordt afgebakend welke gebieden in voorliggende rapportage beoordeeld \nworden.  \n \n \n2.1 Voornemen  \n \n2.1.1 Voormalige uitsluitingsgebieden  \n \nHet voorstel voor het nieuwe beleid voor windenergie dat in de Actualisatie van de Omgevi ngsvisie \nen -verordening 2022 van de provincie Overijssel is opgenomen bevat de volgende elementen:  \n- twee typen provinciale uitsluitingsgebieden worden opgeheven, namelijk het Nationaal Landschap \nIJsseldelta en het NNN. Voor deze gebieden geldt straks hetzelfde ruimtelijke beleid als voor andere \nontwikkelingen in deze gebieden, en niet langer een algeheel  verbod;  \n- voor locaties die binnen de Nationale Landschappen liggen geldt: ‘ja, mits’, net als elders in de provincie. \n‘Mits’ betekent hier: passend, met kwaliteit, dus toepassing van de Kwaliteitsimpuls Groene Omgeving \n(KGO) en de catalogus gebiedskenmerke n;  \n- voor locaties die binnen het NNN liggen geldt: ‘nee, tenzij’, net zoals dat geldt voor alle andere \ngebiedsvreemde functies in het natuurnetwerk. Voorwaarden die ruimte bieden binnen de ‘tenzij’ zijn \nonder andere: groot maatschappelijk belang, geen ande re beschikbare locatie buiten het NNN en \nverplichte compensatie van afnemende natuurwaarden.  \n \nHet Nationaal Landschap IJsseldelta en de NNN -gebieden in Overijssel zijn weergegeven in afbeelding  2.1. \nHet Nationaal Landschap Noordoost -Twente en de Natura 2000 -gebieden blijven uitsluitingsgebieden.  \n \n10 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Afbeelding  2.1 Voormalige uitsluitingsgebieden:  Nationaal Landschap IJsseldelta en de NNN -gebieden in de provincie Overijssel  \n \n \n \n \n2.1.2 Voorkeursgebieden  \n \nDe voorkeursgebieden voor windenergie in de provincie Overijssel zijn vastgesteld op basis van twee \nstappen, die in navolgende paragrafen toegelicht word en: \n1 windladder met provinciale voorkeursvolgorde voor opstellingen en locatie -eigenschappen op basis van \nvastgesteld beleid, beleidsvoornemens en RES -afspraken;  \n2 toepassing van de windladder en provinciale uitgangspunten om tot eigen voorkeursgebieden te ko men.  \n \nStap 1: de windladder  \nDe windladder Overijssel is opgesteld en gepubliceerd om het provinciale ruimtelijke beleid voor \nwindenergie te illustreren. De ladder schetst en verduidelijkt de mogelijkheden zoals die in de Actualisatie \nvan de Omgevingsverord ening 2022 zijn opgenomen (onder de voorwaarde dat de Actualisatie ongewijzigd \nwordt vastgesteld) en de provinciale voorkeuren voor windprojecten.  \n \nDe windladder is gebaseerd op de Provinciale Omgevingsvisie 2020, de provinciale inzet voor de Regionale \nEnergiestrategie (RES) 1.0, de uitgangspunten voor wind die in 2021 in de RESsen zijn vastgelegd en het \nvoornemen uit het coalitieakkoord om het ruimtelijk beleid voor de uitsluitingsgebieden in 2022 aan te \npassen (in Overijssel: Nationaal Landschap IJsseldel ta en NNN). Deze onderdelen worden in navolgende \nparagraaf nader beschreven.  \n \nBasis voor de ladder: vastgesteld beleid, voorgenomen beleid en RES -afspraken  \nIn de ladder zijn samengebracht:  \n- de voorkeursvolgorde in opstellingen, zoals opgenomen in de vastgestelde RESsen 1.0 (grote clusters, in \npassende en passend in landschappen, gebundeld het infrastructuur, nabij gebruikers, etc.);  \n- de uitsluitingsgebieden, zoals onderdeel van het huidige Om gevingsvisiebeleid en de voorgestelde \naanpassing van de uitsluitingsgebieden;  \n- gebieden met hoge economische, landschappelijke of ecologische waarden die van belang zijn bij \nafwegingen rond windenergie, gebaseerd op Omgevingsvisie en catalogus gebiedskenmer ken; \n\n11 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  - voorbeelden van opstellingen die aansluiten bij het landschap, zoals opgenomen in ontwerp -onderzoek \nvoor de RESsen.  \n \nOp basis daarvan geeft de ladder een ruimtelijk beeld van voorkeursgebieden en voorkeursopstellingen voor \nwindmolenprojecten.  \n \nVoorkeu rsvolgorde in de ladder:  \nOp basis van provinciale voorkeuren, de RES -uitspraken en de landschapsanalyse die is gebruikt in de RES \nworden vijf treden onderscheiden:  \n- trede 1: ruimte voor grote clusters;  \n- trede 1 en 2: aansluiten bij hoofdinfrastructuur;  \n- trede 2 en 3: ruimte voor kleine clusters en solitaire molens;  \n- trede 4: terughoudend met molens gezien landschappelijke, economische of ecologische waarden;  \n- trede 5: NNN: nee, tenzij beleid.  \n \nStap 2: toepassing van de ladder  \nDe windladder is bedoeld om ruimtel ijke afwegingen te ondersteunen. Voor het Fundament voor de \nOmgevingsvisie heeft de provincie Overijssel de ladder toegepast om de voorkeursgebieden voor \nwindclusters te verduidelijken. Uitgangspunten hierbij zijn:  \n- de windladder is de voorkeursvolgorde van  de provincie Overijssel;  \n- de afspraken in de RESsen worden ruimtelijk geaccommodeerd, waarbij uitgegaan wordt van 60 % van \nde duurzame energie opwekken met wind en 40 % met zon;  \n- de blik van de provincie Overijssel is regionaal, dus gemeentegrens -overschrij dend;  \n- de duiding van gebieden is globaal, met voldoende ruimte voor gebiedsgerichte invulling.  \n \nDe toepassing van de windladder levert de volgende provinciale voorkeursgebieden op (zie afbeelding  2.2): \n- drie gebieden in trede 1 en 2 van de windladder waar 30+ molens wenselijk zijn:  \n· Zwolle/Dalfsen/Staphorst/Zwartewaterland (ZDSZ);  \n· Ommen/Hardenberg (Omm/Har);  \n· zone A35/A1 in Twente (A35/AT);  \n- drie gebieden in trede 1, 2 en (beperkt in) 3 van de windladder waar 10+ molens gewenst zijn:  \n· Kampen Zuid -West (Kam -ZW); \n· A1 zone Deventer (A1);  \n· gebied ten noorden van Raalte  (Raa).  \n \n \n12 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Afbeelding  2.2  Ligging voorkeursgebieden windenergie in de provincie Overijssel. Arcering geeft het gewenste aantal wi ndmolens \nweer, namelijk 30+ (blauw) of 10+ (paars)  \n \n \n \n \n2.2 Gebiedsbeschrijving onderzoeksgebied  \n \nIn deze paragraaf is voor het onderzoeksgebied, te wete n de voorkeursgebieden en het Nationaal \nLandschap IJsseldelta, een gebiedsbeschrijving opgenomen.  \n \nZwolle/Dalfsen/Staphorst/Zwartewaterland  \nHet voorkeursgebied Zwolle/Dalfsen/Staphorst/Zwartewaterland ligt ten zuiden van Dedemsvaart en \nStaphorst en ten no orden van Zwolle, Dalfsen en Ommen. Door het gebied lopen onder andere de A28, van \nZwolle naar Staphorst, en meerdere provinciale wegen. Binnen het voorkeursgebied liggen onder andere de \nplaatsen Rouveen, Nieuwleusen, Oudleusen en Witharen. Ook het industr ieterrein Hessenpoort ten noorden \nvan Zwolle ligt binnen het voorkeursgebied. Naast bebouwing en industrie bestaat het voorkeursgebied \ngrotendeels uit grootschalig agrarisch landschap. Langs meeste wegen in het gebied staan aan weerszijden \nbomen. Tussen Ni euwleusen en Zwolle zijn meerdere windturbines opgesteld parallel aan de spoorlijn. Ten \nnoordoosten van het zoekgebied zijn eveneens meerdere windturbines opgesteld (zie afbeelding  2.3). Bij de \nPunthorst (ten noorden van Nieuwleusen) zijn daarnaast windturbines in aanbouw. Op enkele kleine wateren \nna zijn waterrijke gebieden in het voorkeursgebied afwezig. Bosrijke gebieden  zijn wel aanwezig, namelijk \nten noorden van Punthorst en rondom en ten noorden van Witharen (NNN -gebied Reestdal) en ten noorden \nen westen van Ommen (NNN -gebied Vechtdal).  \n \nKam -ZW \nZDSZ  \nOmm/Har  \nRaa \nA35/AT  \nA1 \n13 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Afbeelding  2.3  Ligging van bes taande windturbines in en ten oosten van het voorkeursgebied \nZwolle/Dalfsen/Staphorst/Zwartewaterland  \n \n \n \n \nOmmen/Hardenberg  \nHet voorkeursgebied Ommen/Hardenberg bestaat uit twee deelgebieden, namelijk Ommen en Hardenberg. \nHet deelgebied Ommen ligt ten noorden van Ommen en loopt tot aan de noordelijke grenzen van de \nprovincie. Dit deelgebied bevat een aantal bospercelen die gede eltelijk tot de NNN -gebieden Vechtdal en \nReestdal behoren. Verder bestaat het gebied voornamelijk uit landbouwgronden en graslanden, afgewisseld \nmet bomenrijen (langs wegen en tussen percelen) en bebouwing. Het deelgebied Hardenberg bevat onder \nandere de p laatsen Hardenberg en Gramsbergen en loopt van Bergentheim in het zuidenwesten tot aan de \nnoordelijke en oostelijke grenzen van de provincie. Het deelgebied wordt doorkruist door de Vecht (NNN -\ngebied Vechtdal) en het Overijssels kanaal en bevat meerdere kl einere plassen. Verder bestaat het gebied uit \nlandbouwgronden en graslanden, afgewisseld met bospercelen, bosjes, bomenrijen, bebouwing en industrie.  \n \nZone A35/A1 in Twente  \nHet voorkeursgebied  zone  A35/A 1 in Twente bestaat uit drie deelgebieden. De deelgeb ieden liggen ten \nnoorden van Almelo, ten westen van Almelo en langs de A35 tussen Almelo en de Duitse grens. Het \ndeelgebied ten westen van Almelo bestaat voornamelijk uit agrarisch landschap afgewisseld met bomenrijen \nen kleinschalige bospercelen. Ook de M idden -Regge en Beneden -Regge lopen door het deelgebied, \npercelen rondom deze wateren behoren veelal tot het NNN -gebied Reggedal. Het deelgebied ten noorden \nvan Almelo bestaat uit agrarisch landschap. De meeste wegen in het gebied worden aan weerszijden \nomgeven door (eiken)bomen. Het deelgebied langs de A35 beslaat een groot gebied waarbinnen onder \nandere bebouwing van Borne, Hengelo en Enschede is gelegen. Ook de NNN -gebieden Twickel en \nLandgoederen en beekdalen Enschede/Hengelo liggen binnen het zoekgebied . Het overige landschap in het \ndeelgebied wordt gevormd door agrarische percelen afgewisseld met bomenrijen, bosjes, bospercelen en \nher en der kleine wateren.  \n \nKampen Zuid -West  \nHet voorkeursgebied Kampen Zuid -West  ligt ten zuidoosten van Kampen en bestaat uit twee deelgebieden. \nHet deelgebied ten zuidoosten van Kampen wordt aan de noordzijde begrensd door de IJssel en aan de \n\n14 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  oostzijde begrensd door de provinciegrenzen. De N50 loopt van in oost -westelijke richting door het \ndeelgebied bij Kampen. Het gebied b estaat grotendeels uit landbouwgrond en grasland, her en der \nafgewisseld met kleine bosjes of watertjes. Bebouwing bestaat vrijwel uitsluitend uit boerderijen. In het \nnoordwesten van het gebied ligt een waterrijk gebied dat onderdeel is van het NNN -gebied Uiterwaarden \nIJssel en IJsselmonding. Het tweede deelgebied ligt ten zuiden van Zwolle aan weerszijden van de A28. Het \ngebied bestaat uit uiterwaarden en binnendijkse graslanden. Delen van het gebied ten westen van de A28 en \nten westen van het Engelse Werk  zijn onderdeel van het NNN -gebied Uiterwaarden IJssel en IJsselmonding.  \n \nA1 zone Deventer  \nHet voorkeursgebied A1  zone Deventer  ligt langs de A1 ten oosten van Deventer en loopt tot aan Holten. \nHet gebied wordt aan de zuidkant begrensd door de provinciale grens. De N344 doorkruist het gebied in \noost-westelijke richting en de N332 doorkruist het gebied in noord -zuidrichting. Het voorkeursgebied \nbestaat uit een afwisseling van landbouwgrond, grasland, bomenrijen en (grotere) bospercelen. Grotere \nwateren ontbr eken in het gebied, water is wel aanwezig in de vorm van de Schipbeek (loopt in oost -\nwestelijke richting door het gebied). Ten zuiden van de A1 bij Colmschate en ten noorden van Bathmen ligt \nhet NNN -gebied Landgoederen Salland. Ten zuiden van Holten ligt, in het oosten van het voorkeursgebied, \nhet NNN -gebied Borkeld en Entervenen.  \n \nGebied ten noorden van Raalte  \nHet voorkeursgebied ten noorden van Raalte  bestaat voornamelijk uit landbouwgrond en grasland, maar \nbevat ook enkele grotere bosgebieden en (zandwin )plassen. In oost -westelijke richting ligt in het noorden \nvan het voorkeursgebied het Overijssels Kanaal. Centraal in het voorkeursgebied ligt in oost -westelijke \nrichting het NNN -gebied Landgoederen Salland. Aan de noordzijde van het gebied ligt het NNN -gebied \nVechtdal.  \n \nNationaal Landschap IJsseldelta  \nHet voormalig e uitsluitingsgebied Nationaal Landschap IJsseldelta wordt omsloten door het Zwarte Meer, \nGenemuiden, Hasselt, Zwolle, de IJssel en Kampen. Het gebied bestaat voor een groot deel uit Polder \nMast enbroek en grasland. Het landschap van polder Mastenbroek bestaat uit lange linten en geometrisch \ningedeelde percelen. De overige delen van het landschap in de IJsseldelta bestaan uit onregelmatig \ningedeelde percelen, dijken, rivierarmen en uiterwaarden. D e IJsseldelta is omgeven door water (de IJssel, \nZwarte Water, Zwarte Meer, Ketelmeer) en bevat daarnaast enkele kleinere plassen. Bomen zijn in het gebied \nvrijwel afwezig, het gebied wordt gekenmerkt door een grote mate van openheid. Ten zuidwesten van het  \nNationaal Landschap IJsseldelta zijn, ten westen van Kampen, in de huidige situatie windturbines aanwezig \n(zie afbeelding  2.4). \n \n \n15 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Afbeeldin g 2.4 Ligging van bestaande windturbines in en ten zuidwesten van het Nationaal Landschap IJsseldelta  \n \n \n \n \n2.3 Uitgangspunten voor de beoordeling  \n \nNNN wordt niet beoordeeld  \nBasis voor de beoordeling vormen de voormalig e uitsluitingsgebieden en de voorkeursgebieden. In deze \nrapportage is ervoor gekozen om, met betrekking tot de voormalige uitsluitingsgebieden, alleen het \nNationaal Landschap IJsseldelta te beoordelen en het NNN als mogelijke  locaties voor windturbines buiten \nbeschouwing te laten. Het Nationaal Landschap is ‘ja, mits’ gebied, wat betekent dat windenergie hier in \nprincipe mogelijk is. Het NNN daarentegen is ‘nee, tenzij’ gebied en vormt de laagste trede (trede 5) van de \nwindlad der. Windenergie in het NNN is alleen mogelijk wanneer sprake is van een groot maatschappelijk \nbelang en wanneer geen andere beschikbare locatie buiten het NNN aanwezig is. De verruimde \nuitsluitingsbieden in het Nationaal Landschap en de voorkeursgebieden laten zien dat in de provincie \nOverijssel in principe voldoende locaties beschikbaar zijn voor windturbines buiten het NNN. Planologisch \ngezien zijn de mogelijkheden voor het plaatsen van windturbines in NNN -gebied gering.  \n \nVoor het opstellen van deze rapportage en het uitvoeren van de beoordeling is aangenomen dat het \nonwaarschijnlijk is dat de NNN -gebieden nodig zijn voor het plaatsen van windturbines. NNN -gebieden \nkennen in Overijssel geen externe werking, waardoor de beoo rdeling van het NNN niet noodzakeijk is. In de \npraktijk kan het plaatsen van windturbines buiten het NNN echter wel leiden tot effecten op natuurwaarden \nin het NNN. Om het optreden van deze effecten in beeld te brengen, zijn de  aanwezige natuurwaarden in \nNNN-gebieden beschouwd  in hoofdstuk 5. Wanneer een project in de toekomst toch het voornemen heeft \nwindturbines te realiseren binnen het NNN, moet een eigenstandige en locatie gebonden afweging en \nbeoordeling plaatsvinden.  \n \nEen overzicht van de te beoordelen gebieden  (voormalig uitsluitingsgebied en voorkeursgebieden)  is \nweergegeven in afbeelding  2.5. \n \n \n \n\n16 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Afbeelding  2.5 Te beoordelen gebieden: voorkeursgebieden en het voormalig uitsluitingsgebied Nationaal Landschap IJsseldelta  \n \n \n \n \nBetekenis voorkeursge bieden  \nDe voorkeursgebieden zijn nadrukkelijk zoekgebieden . Het is mogelijk dat delen van de zoekgebieden bij \nnadere uitwerking niet geschikt blijken te zijn voor het plaatsen van windturbines. Ook kan uit de \nbeoordeling in deze rapportage vanuit natuurbes chermingsoogpunt volgen dat een (deel van een) \nzoekgebied niet geschikt is of dat een zoekgebied alleen onder bepaalde voorwaarden geschikt is voor het \nplaatsen van windturbines. De zoekgebieden zijn grof ingetekend op de kaart en kennen geen exacte \nbegren zing. Het Nationaal Landschap IJsseldelta is in tegenstelling tot de voorkeursgebieden wel vast \nbegrensd.  \n \nGebruiksfase  \nDe beoordeling richt zich vooral op effecten van de permanente situatie (de gebruiksfase). Waar relevant \nworden tijdelijke effecten mee genomen in de beoordeling.  \n \nExterne werking Natura 2000  \nTen aanzien van Natura 2000 worden alleen effecten in het kader van externe werking beoordeeld. Effecten \ndie optreden in een Natura 2000 -gebied door plaatsing van windturbines op korte afstand van \neen Natura  2000 -gebied, zoals een toename van verstoring, worden hier niet beoordeeld. Dit zijn namelijk \ndirecte effecten, waarvan gevolgen bij specifieke projecten beoordeeld te worden.  \n \nStikstof  \nEffecten van stikstof op Natura 2000 -gebieden worden niet beoordeeld,  omdat deze sterk locatieafhankelijk \nzijn en op provinciaal niveau niet leiden tot onderscheidende verschillen.  Daarnaast is op het moment van \nschrijven (september 2022) de partiële vrijstelling van kracht, wat inhoudt dat voor de gevolgen van \nstikstofdepo sitie van bouw -, aanleg - en sloopactiviteiten in beginsel geen natuurvergunning aangevraagd \nhoeft te worden.  \n \nDe effecten van stikstof zijn bij de plaatsing van windturbines in principe alleen van belang voor de \naanlegfase. Bij de aanlegfase is sprake van  stikstofemissie door gebruik van materieel en aanvoeren van \n\n17 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  materiaal. De hoogte van stikstofemissie (en -depositie) is vooral afhankelijk van het aantal windturbines en \nde grootte van de windturbines: hoe meer materiaal, hoe hoger de emissie. Wat betreft  risico’s voor de \nvergunbaarheid vormt  elke stikstofdepositie op een stikstofgevoelig habitattype of leefgebied met een \n(naderende) overbelasting door stikstof een risico  als de partiële vrijstelling komt te vervallen . De \nverwachting is dat de partiële vri jstelling komt te vervallen1,2. In de nabijheid van het uitsluitingsgebied en \nelk van de voorkeursgebieden zijn Natura 2000 -gebieden aanwezig. Risico’s op effecten van stikstofdepositie \nzijn daarom in alle gebieden  aanwezig.  Deze risico’s worden niet nad er beoordeeld.  \n \nBeschermde soorten  \nIn hoofdstuk 6 ‘Soortenbescherming’ wordt globaal weergegeven wat de verspreiding van soortgroepen in \nde provincie Overijssel is. In de effectbeoordeling voor het onderdeel soorten wordt extra aandacht besteed \naan vogels.  Risico’s voor deze soortgroep zijn namelijk relatief groot. Er wordt ook aandacht besteed aan \nkenmerkende soorten van de provincie Overijssel die niet beschermd zijn onder de Wet natuurbescherming.  \n \n \n \n1 https://www.nu.nl/binnenland/6166213/succesvolle -stikstofactivisten -nu-in-beroep -tegen -ondergrondse -co2-opslag.html . \n2 https://www.omgevingsweb.nl/nieuws/partiele -vrijstelling -voor-bouw -stikstof -niet-geheel -risicovrij/ . \n18 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  3  \n \n \n \n \nEFFECTEN DOOR WINDTURBINES  \n \nHet voornaamste effect  dat windturbines op soorten hebben, betreft sterfte van vogels en vleermuizen als \ngevolg van direct contact met de rotorbladen of als gevolg van letsel door het op korte afstand passeren van \nde rotorbladen. Andere effecten die door windturbines kunnen opt reden zijn barrièrewerking, verstoring \n(optisch, geluid, trilling), ruimtebeslag en stikstofdepositie. Effectrelaties voor windturbines en soorten zijn \nmet name bekend voor de soortgroepen vogels en vleermuizen. Dit hoofdstuk gaat met name in op die \neffect relaties. Specifieke kennis over de mate waarin individuele soorten negatieve effecten kunnen \nondervinden, en in welke mate effecten ondervonden worden, is niet beschikbaar. De beschrijving van \neffectrelaties gaat daarom niet in op individuele soorten.  \n \n \n3.1 Sterfte door aanvaring  \n \n3.1.1 Vogels  \n \nVogels kunnen direct slachtoffer worden van windturbines door aanvaringen met onderdelen van \nwindturbines of door de luchtturbulentie rond de draaiende rotor. Risico’s voor vogels zijn altijd sterk \nlocatiegebonden en hangen onder andere af van de in het gebied aanwezige vogelsoorten in combinatie \nmet gedrags - en omgevingsfactoren (Winkelman et al., 2008) . De kans o p aanvaringen is het grootst tijdens \nde voorjaars - en najaarstrek, in de schemering en ’s nachts en/of onder slechte weersomstandigheden. Dit \nblijkt uit diverse wetenschappelijke literatuur (Winkelman, 1992, 1989; Winkelman et al., 2008) . Bij slechte \nweersomstandigheden zoals mist, regen  en harde wind is de kans op een aanvaring groter, doordat vogels \nminder goed kunnen manoeuvreren, het windpark minder zichtbaar is en vogels bij slecht weer lager vliegen \n(de Grijs, 2018) . Andere factoren die het aanvaringsrisico beïnvloeden zijn de opstelling van de windturbines \nen het type windturbines en de bedrijfsvoering (operationeel of stilstaand).  \n \nOver het type windturbines en de opstelling van windturbines zijn de volgende algemene effectrelaties \nbekend:  \n- plaatsing van windturbines in gebieden nabij en tussen foerageer -, rust - en broedgebieden leidt tot \nrelatief grote aanvaringskansen met een hoge mortaliteit tot  gevolg (de Grijs, 2018) ; \n- de afmetingen van windturbines zijn van invloed op de aanvaringskans. Hierbij zijn met name het \nrotoropperv lak, de draaisnelheid, de totale hoogte en de afstand van de grond tot de rotorbladen van \nbelang. Bij kleinere turbines zitten de rotoren lager. Hierdoor is er een grotere kans dat laagvliegende \nvogels in aanvaring komen met de rotoren. Daarnaast draaien d e rotoren van een kleine turbine sneller \ndan die van grote turbines. Hierdoor kunnen de rotoren minder zichtbaar zijn voor vogels. Bij grotere \nturbines zijn de rotoren daarentegen vaak groter, waardoor het aanvaringsoppervlak groter is (de Grijs, \n2018) . Hoewel Loss et al. (2013) een significant verband laat zien tussen de ashoogte en het aantal \nslachtoffers (Winkelman et al., 2008) , laat de literatuur naar de effecten van turbinegrootte op \nvogelaanvaringen geen eenduidig beeld zien (Everaert et al., 2011) ; \n- een studie in Noorwegen heeft laten zien dat het zwart verven van één van de rotorbladen leidt \ntot 70 % minder aanvaringsslachtoffers ten opzichte van windturbines met ongeverfde rotorbladen  (May \net al., 2020) . In Groningen wordt o p dit moment onderzocht of het verven van één van de rotorbladen \nook hier leidt tot een reductie van aanvaringsslachtoffers  (RWE, n.d.) ;  \n- lijnopstelling versus clusteropstelling: windturbines in een lijnopstelling staa n minimaal 4 tot 5 keer de \nrotordiameter van elkaar af, terwijl windturbines in een clusteropstelling minimaal 7 tot 10 keer de \n19 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  rotordiameter van elkaar afstaan. Onderzoek in een windpark te Oostbierum wees uit dat voor \ntrekvogels een lijnopstelling parall el aan de hoofdtrekrichting de voorkeur heeft boven een lijnopstelling \nhaaks op de hoofdtrekrichting en dat een open cluster de voorkeur heeft  boven een gesloten cluster \n(Winkelman et al., 2008) . Nabij rust - en foerageergebieden zou een gesloten cluster juist de voorkeur \nhebben, omdat het verstorende oppervlak hiervan het kleinst is. Ook voor trekvogels kan een sterk \ngesloten cluster de voorkeur hebben, als sprake is van een klein windpark of in bos of gebieden met \nveel landschapselementen. De extra vliegafstand door barrièrewerking wordt dan beperkt, omvliegen \nwordt gestimuleerd en de aanvaringskans wordt daarmee beperkt (Winkelman et al., 2008) . De afstand \ntussen windturbines is onderwerp van discussie. Onderbrekingen in lijnopstellingen van windturbines \nkunnen barrières voor vogels voorkomen, maar het is lastig uitwijkgedrag van vogel s correct te \nvoorspellen (Everaert et al., 2011) .  \n \nKwetsbaarheid soorten  \nDe kwetsbaarheid van vogelsoorten voor windturbines wordt onder andere bepaald door de periode waarin \neen vogel in Nederland aanwezig is  (als broedvogel, wintergast, trekvogel), het lichaamsgewicht en de \nvlieghoogte. Omdat de kwetsbaarheid op populatieniveau  wordt bepaald, zijn ook factoren als hoge/lage \nreproductie en natuurlijke populatietrend van belang.  Vogelsoorten die  het meest  kwetsbaar zijn voor \naanvaringen zijn roofvogels, uilen en reigers . Ook kieviten en plevieren, kraanvogels en meeuwen  zijn \nkwets baar.  \n \nVoor t rekvogels geldt dat ze vooral  gevoelig zijn voor aanvaringen met windturbines  (Buij et al., 2018) . \nWeidevogels en andere soorten van open land zijn vooral gevoelig  voor habitatverlies, omdat ze uitwijken \nvoor hoog opgaande structuren in het open landschap waarin ze broeden (Vogelbescherming Nederland, \n2020) .  \n \nLokale trek versus migratie  \nDe lokale trek van vogels speelt zich met name af op een hoogte tot 150 m, dus binnen het bereik van \nwindturbines (Winkelman et al., 2008) . Onder lokale trek vall en verplaatsingen tussen rust - en \nvoedselgebieden van onder andere eenden, zwanen, meeuwen en ganzen en voedselvluchten van (in \nkolonies) broedende vogels. Soorten die dagelijks in groepen tussen gemeenschappelijke foerageer - en \nslaapplaatsen pendelen hebb en een relatief laag aanvaringsrisico, omdat de soorten een sterk lerend \nvermogen hebben (Winkelman et al., 2008) . Ganzen en zwanen blijken win dturbines goed te kunnen \nontwijken en worden slechts in beperkte mate als slachtoffer gevonden (Pot et al., 2020) .  \n \nDe voorjaars - en najaarstrek vinden veelal op grotere hoogte plaats (Stahl and Epe, 2021) . De gemiddelde \nhoogte van vogeltrek is overdag ongeveer 400 m en ’s nachts ongeveer 600 m, t erwijl een groot deel van de \nvogels tussen de 1.000 en 1.500 m vliegt (Bruderer, 1992) . Het risico op aanvaringen met windturbines is op \ndeze vlieghoogten beperkt. Bij slecht weer vliegen vogels echter lager, tot beneden de 100 m, binnen het \nbereik van windturbines (Buurma et al., 1986) . Bij slecht weer is het risico op aanvaringe n van trekvogels met \nwindturbines daarom groot. De vogeltrek in Nederland vindt plaats over een breed front, globaal gezien in \nnoord -zuid richting. In de provincie Overijssel is de druk wat betreft vogeltrek het hoogst in het oosten, \nwaarbij de druk lager is in het centrale deel van de provincie (zie afbeelding  3.1). \n \n \n20 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Afbeelding  3.1  Geïnterp oleerde en daarna handmatig aangepaste treksterkte over Nederland. 1: laagste treksterkte - 5: hoogste \ntreksterkte (Sierdsema et al., 2021)  \n \n \n \n \n3.1.2 Vleermuizen  \n \nVleermuizen ondervinden vergelijkbare effecten van windturbines als vogels, waarbij directe aanvaringen of \nbarotrauma’s de voornaamste oorzaken van sterfte zijn (Winkelman et al., 2008) . De echolocatie van \nvleermuizen werkt niet goed bij of wordt verstoord door zeer snel bewegende objecten, zoals de \nrotorbladen, waardoor aanvaringen optreden (Winkelman et al., 2008) . Er zijn geen aanwijzingen dat \nvleermuizen tegen de mast of tegen stilstaande rotorbladen aanvliegen. Met echolocatie zijn stilstaande \nobjecten of zeer langzaam draaiende rotorbladen namelijk goed waar te nemen (Stahl and Epe, 2021) . Uit \nonderzoek van Baerwald et al. (2008) blijkt dat  niet directe aanvaringen, maar luchtdrukverschil de \nvoornaamste oorzaak is voor vleermuisslachtoffers. Achter de rotorbladen van windturbines ontstaat \nonderdruk. Door de drukverschillen kunnen vleermuizen een zogenaamd barotrauma oplopen, waarbij \nfysieke schade kan ontstaan, zoals inwendige bloedingen. Het luchtdrukverschil is het grootst bij de \nuiteinden van de rotorbladen en de luchtdrukdaling neemt daarnaast toe met de snelheid van de rotoren \n(Baerwald et al.,  2008) .  \n \nAndere effecten van windturbines op vleermuizen zijn gerelateerd aan het leefgebied en de \naantrekkingskracht die windturbines op vleermuizen kunnen hebben. Onder specifieke omstandigheden \nkunnen vleermuizen aangetrokken worden door licht, gelu id, de windturbine als object en/of de \naanwezigheid van insecten rondom de windturbine (Cryan and Barclay, 2009) . Eenduidige effectrelaties zijn \nhierover e chter niet bekend (Reimer et al., 2018) . Wat betreft het leefgebied en de positionering van de \nwindturbines ten opzichte van het leefgebied spelen de volgende factoren een rol:  \n- positionering van verblijfplaatsgebied ten opzichte van het migratielandschap en foer ageergebied;  \n- dichtheid van de verbindende elementen in het landschap tussen verblijfplaatsen en voedselgebieden, \nverbindende elementen in de directe omgeving van een windturbine leiden eerder tot slachtoffers ; \n- afstand tussen verblijfplaatsen en windturbine s. Hoe kleiner de afstand, des te groter de kans dat er \nslachtoffers vallen;  \n- afstanden tussen foerageergebieden en voedselproducerende gebieden en windturbines. Hoe kleiner de \nafstand, des te groter de kans dat er slachtoffers vallen . \n\n21 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  De hoogste aantallen vleermuisslachtoffers worden gevonden in gebieden met veel landschapsstructuren en \nin beboste streken. In de nabijheid van de kust of in open land zonder of met weinig landschapsstructuren \nligt het aantal aanvaringsslachtoffers lager. In open gebied is de verwachting dat vooral slachtoffers ontstaan \nonder soorten die in open gebied foerageren, zoals ruige dwergvleermuis en rosse vleermuis. Deze soorten \nvliegen veelal hoger dan 30 m, waardoor de kans op een aanvaring reëel is (Altenburg & Wymenga \nEcologisch onderzoek, 2020) . Het risico op aanvaringen blijkt het grootst te zijn in de nazomer en het b egin \nvan de herfst, in de maanden juli tot en met september (Altenburg & Wymenga Ecologisch onderzoek, 2020; \nWinkelman et al., 2008) . In deze periode vinden bij veel vleermuissoorten de verspreiding (zwermfase), trek \nen voortplanting plaats. Ten slotte speelt de hoogte van de windturbines een rol bij de kans op aanvaringen. \nDuidelijke en eenduidige resultaten zijn in de literatuur niet  aanwezig, maar een voorzichtige conclusie is dat \ngrotere windturbines en grotere vermogens tot meer slachtoffers leiden dan kleinere turbines en kleinere \nvermogens (Winkelman et al., 2008) . Daarnaast is het laagste rotorbladpunt van belang. Structuurgebonden, \nlaagvliegende soorten worden vaker slachtoffer wanneer het laagste rotorbladpunt onder de 30 m ligt \n(Winkelman et al., 2008) . \n \nEen andere  factor die van grote invloed is op het aantal vleermuisslachtoffers, is de windsnelheid. \nVleermuisactiviteit is over het algemeen het hoogst bi j windsnelheden tussen de 0 en 2 meter per seconde, \nwaarbij de activiteit afneemt bij een toenemende windsnelheid. Vanaf windsnelheden hoger dan 8 meter per \nseconde blijven  vleermuizen liever in hun verblijfplaatsen . Bij lage windsnelheden hebben vleermuiz en dus \neen verhoogde kans om slachtoffer te worden van windturbines (Haarsma, 2016) . \n \nKwetsbaarheid soorten  \nDe kwetsbaarheid van vleermuissoorten voor windturbines wordt bepaald door verschillende factoren. Tot \ndeze factoren behoren de gemiddelde vlieghoogte tijdens de jacht en migratie, de voorkeur voor open of \nbesloten biotoop, de binding met lijnvormige elementen, de gemiddelde homerange in de zomer en de \nmigratieafstand (Haarsma, 2016) . Soorten die relatief gevoelig zijn voor een schokgolf (in de lucht) en \naanvaringen met be wegende constructies (windturbines) zijn met name ruige dwergvleermuis, gewone \ndwergvleermuis, rosse vleermuis  en tweekleurige vleermuis  (Buij et al., 2018; Haarsma, 2016) . Ook de \nlaagvliegende meervleermuis is gevoelig voor aanvaringen , maar de mate waarin is onbekend. \nMeervleermuis wordt in Noordwest -Europa  weliswaar  zelden gevonden als slachtoffer  (Stahl and Epe, 2021) , \nmaar de dichtheden van de soort zijn in het buitenland (waar het meeste onderzoek wordt gedaan) \nonvoldoende  om uitsluitsel te kunnen geven over de gevoeligheid van meervleermuis voor windturbines \n(Haarsma, 2016 ). Het is de verwachting dat meervleermuizen, net zoals vogels, tijdens hun migratie zo \nefficiënt mogelijk gebruik maken van luchtlagen. Daarbij kunnen vlieghoogten binnen het bereik van \nrotorbladen van windturbines niet uitgesloten worden.  \n \n \n3.2 Verstorin g \n \n3.2.1 Vogels  \n \nVerstoring kan ontstaan door de fysieke aanwezigheid van windturbines en bijbehorende constructies, \nwaardoor zowel de locatie als de omgeving gemeden kunnen worden. Verstoring wordt veroorzaakt door de \naanwezigheid van de turbine (en onder ander e verlies van openheid) en optische verstoring en \ngeluidsverstoring die de turbine teweegbrengt. Vermijding van een gebied door verstoring kan leiden tot \nhabitatverlies (de Grijs, 2018) . Weidevogels en andere soorten van open land zijn het gevoeligst voor \nhabitatverlies als gevolg van windturbines, omdat ze uitwijken voor hoog opgaande structuren in het open \nlandschap waarin ze broede n (Vogelbescherming Nederland, 2020) . Verstoring kan daarnaast een indirect \neffect hebben op de overleving en reproductie van vogels, door veranderingen in de energiehuishouding, \nwaardoor negatieve veranderingen in de populatieomvang kunnen optreden.  \n \nVerstoringsafstanden van broedvogels tot windturbines zijn over het algemeen kleiner dan die van niet -\nbroedvogels tot windturbines, waarbij de verstoringsafstand afhankelijk van de soort veelal tussen de 50 en \n600 m ligt. Voor de meeste broedvogels is de ver storingsafstand maximaal 300 m (Winkelman et al., 2008) . \nVoor niet -broedvogels ligt de maximale verstoringsafstand hoger, namelijk rond de 600 m (Winkelman et al., \n22 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  2008) . Over de mate waarin verstoring optreedt zijn nauwelijks kwantitatieve gegevens beschikbaar, maar de \ngevoeligheid va n soorten/soortgroepen voor verstoring door windturbines is wel redelijk bekend. Een \noverzicht hiervan is gegeven in bijlage I.  \n \n \n3.2.2 Vleermuizen  \n \nVoor vleermuizen zijn directe aanvaringen of barotrauma’s de voornaamste effecten. Indirecte effecten door \nverstoring en barrièrewerking kunnen ook aanwezig zijn, zoals bij vogels, maar hierover is minder \ngeschreven in de literatuur (Winkelman et al., 2008) . Het ultrasone geluid dat windturbines kunnen \nproduceren kan leiden tot verstoring van vleermuizen, doordat het geluid interfereert met de ec holocatie. \nDit speelt vooral een rol bij soorten die in open gebied foerageren, zoals laatvlieger en rosse  vleermuis.  \n \n \n3.3 Barrièrewerking  \n \n3.3.1 Vogels  \n \nBarrièrewerking is een vorm van verstoring en leidt tot verlies van vrije vliegruimte en vrije doorgang door \nde aanwezigheid of het operationeel zijn van de windturbines. Barrièrewerking kan zowel leiden tot een \nverschuiving van dagelijkse vluchten als tot een verschuiving van de vliegrichting van de seizoenstrek \n(Winkelman et al., 2008) . De verandering van vliegroutes tussen rust -, foerageer - en broedgebieden kan \nleiden tot een verhoogd energieverbruik van vogels. Dit kan van wezenlijke invloed zijn op de overlevings - \nen reproductiegraad van een populatie en daarmee de populatieomvang negatief beïnvloeden.  \n \nDe opstelling van windturbines is van invloed op de mate waarin barrièrewerking optreedt. Bij enkele \nwindturbines en windturbines die lijnvormig par allel aan de vliegrichting zijn opgesteld is de omvliegafstand \nvoor soorten beperkt. Bij opstelling van windturbines in clusters of in lijnvormige opstellingen haaks op de \nvliegroute is de barrièrewerking groter, waardoor gebieden voor soorten onbereikbaar  kunnen worden.  \n \n \n3.4 Ruimtebeslag  \n \n3.4.1 Vogels en vleermuizen  \n \nRuimtebeslag op leefgebied kan eveneens leiden tot negatieve effecten op vogels en vleermuizen. De \neffecten van ruimtebeslag komen gedeeltelijk overeen met de effecten van met name verstoring, omdat \nbeide effecttypen kunnen leiden tot een afname van leefgebied. Dit geldt in sterke mate voor weidevogels \nen andere soorten van open land, maar is bijvoorbeeld ook van toepassing op vogelsoorten met jaarrond \nbeschermde nesten. Het plaatsen van windturbines ka n leiden tot aantasting of verstoring van jaarrond \nbeschermde nesten. Tot de vogelsoorten met jaarrond beschermde nesten in de provincie Overijssel \nbehoren onder andere ooievaar, buizerd, grutto en veldleeuwerik.  \n \n \n3.4.2 Andere soortgroepen  \n \nVoor de overige soor tgroepen, zoals grondgebonden zoogdieren, flora, vissen, reptielen, amfibieën en \nongewervelden zijn de effecten van windturbines beperkt. Effecten kunnen zowel tijdens de aanlegfase \noptreden (doden, verstoren of vernietigen van essentieel leefgebied) als t ijdens de gebruiksfase \n(ruimtebeslag of barrièrewerking in essentieel leefgebied). Grondgebonden zoogdieren kunnen gebied en \nmet windturbines mijden. Over effecten op deze soortgroep en andere soortgroepen is echter weinig \nbekend. Effecten in de gebruiksfas e zijn in principe uit te sluiten, mits windturbines niet in essentieel \nleefgebied worden geplaatst  en eventuele verstoringseffecten of barrièrewerking niet reiken tot in essentieel \nleefgebied . \n \n23 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  3.5 Conclusie  \n \nIn voorgaande paragrafen is voor vogels, vleermuizen en overige soortgroepen beschreven welke effecten \nwindturbines kunnen veroorzaken en welke factoren ingrijpen op het optreden van effecten optreden. In \ntabel  3.1 is per soortgroep samengevat welke permanente effecttypen van windturbines relevant zijn. \nMaatregelen die genomen kunnen worden om gevolgen van windturbines te voorkomen, zijn opgen omen in \nhoofdstuk 7. \n \n \nTabel  3.1 Relevante effecttypen door windturbines per soortgroep, voor permanente effecten  \n \nSoortgroep  Effecttypen  \nSterfte door \naanvaring  Verstoring  Barrièrewerking  Ruimtebeslag  \nflora    x \nvleermuizen  x x x x \nvogels  x x x x \ngrondgebonden \nzoogdieren     x \namfibieën     x \nreptielen     x \nvissen     x \ninsecten en weekdieren     x \n \n24 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  4  \n \n \n \n \nNATURA 2000 -GEBIEDEN  \n \n \n4.1 Wettelijk kader  \n \nIn hoofdstuk 2 van de Wet natuurbescherming (Wnb) zijn de bepalingen voor gebiedsbescherming \nvastgelegd. De regels hebben als doel het beschermen en in stand houden van natuurgebieden met \nbijzondere of kwetsbare waarden. Hiermee zijn internationale verplichti ngen uit de Vogelrichtlijn (VR) en \nHabitatrichtlijn (HR), maar ook verdragen als bijvoorbeeld het Verdrag van Ramsar (Wetlands) in nationale \nregelgeving verankerd.  \n \nElk Natura 2000 -gebied wordt aangewezen door middel van een aanwijzingsbesluit. In dit bes luit wordt door \nhet aanwijzen van instandhoudingsdoelstellingen vastgesteld welke natuurwaarden in dat gebied beschermd \nzijn. Instandhoudingsdoelstellingen betreffen zowel habitattypen als Habitat - en Vogelrichtlijnsoorten.  \n \nVergunningstelsel  \nNederland pas t een vergunningstelsel toe bij de bescherming van Natura 2000 -gebieden. Projecten die \nsignificante gevolgen kunnen hebben op de instandhoudingsdoelstellingen van een Natura 2000 -gebied, \nzijn volgens artikel 2.7, lid 2 van de Wet natuurbescherming vergunni ngplichtig. Voor elke ontwikkeling in of \nnabij een Natura 2000 -gebied dient te worden beoordeeld of kan worden uitgesloten dat de \nwerkzaamheden of ontwikkelingen een significant negatief gevolg hebben op de beschermde \nnatuurwaarden in het betreffende gebie d. Deze toetsing kan plaatsvinden in een voortoets of \nPassende  Beoordeling.  \n \nIn een voortoets wordt bepaald of significante gevolgen  op natuurwaarden in het betreffende gebied op \nvoorhand kunnen worden uitgesloten. Indien significante gevolgen  op voorhand kunnen worden \nuitgesloten, hoeft geen Passende Beoordeling te worden opgesteld. Indien significante gevolgen  niet op \nvoorhand kunnen worden uitgesloten, dient een Passende Beoordeling te worden opgesteld. In een \nPassende Beoordeling wordt nader ingegaan op  de gevolgen voor Natura 2000 -gebieden. Een Passende \nBeoordeling kan aangevuld worden met mitigerende maatregelen om significante gevolgen te voorkomen. \nOp basis van de Passende Beoordeling kan een aanvraag voor een vergunning op grond van de Wnb \nworden in gediend bij het bevoegde bestuursorgaan.  \n \nIn het geval significante gevolgen van een voornemen inclusief mitigerende maatregelen of cumulatie op \nNatura 2000 -instandhoudingsdoelstellingen niet uitgesloten kunnen worden, dan zal de vergunningverlener \nde verg unning, c.q. de instemming, weigeren. Het voornemen kan dan alleen nog doorgang vinden als \nvoldaan wordt aan de ADC -toets: (A) er geen reële alternatieven zijn, (D) er sprake is van dwingende redenen \nvan groot openbaar belang en dat door (C) compensatie de  algehele samenhang van het \nNatura  2000 -netwerk gewaarborgd blijft.  \n \nWespendief provincie Gelderland  \nDe provincie Gelderland werkt toe naar een besluit van de Gedeputeerde Staten waarin het \nhandelingsperspectief  voor de wespendief  in de omgevingsverordenin g van de provincie Gelderland wordt \ngeactualiseerd. Aan het handelingsperspectief ligt onder andere een onderzoeksrapport van Altenburg & \nWymenga (2020) ten grondslag, waarin mogelijkheden voor windenergie op en rondom de Veluwe zijn \nonderzocht  (Klop et al., 2020) . Het opstellen van het handelingsperspectief is een bovenregionaal proces . \n25 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Uitkomsten van dit proces en het daaruit volgende handelingsperspectief kunnen leiden tot maatregelen \nvoor (de toetsing van) de effecten van windturbines op de wespendief.  \n \nDuitse Natura 2000 -gebieden  \nDe toetsing van effecten van windparken in Duitsland vindt plaats op basis van zones rondom \nNatura  2000 -gebieden. Per Natura 2000 -gebied wordt een harde veiligheidsafstand gehanteerd waarbinnen \ngeen windturbines gebouwd mogen worden en een zachte veiligheidsa fstand waar alleen met \nterughoudendheid en na toetsing windturbines kunnen worden geplaatst. De afstanden hangen af van de \ngevoeligheid van de soorten waarvoor een gebied kwalificeert. In Nordrhein -Westfalen wordt een harde \nveiligheidsafstand van 300 m ron dom Natura 2000 -gebieden gehanteerd.  \n \n \n4.2 Methode  \n \nRelevante Natura 2000 -gebieden  \nDe beoordeling van Natura 2000 -gebieden start met een afbakening van relevante Natura 2000 -gebieden \nen relevante instandhoudingsdoelstellingen. De meeste soorten verplaatsen zic h dagelijks over een afstand \nvan maximaal 30 k ilometer  (Krijgsveld et al., 2022; van der Vliet et al., 2011) . In eerste instantie zijn \nNatura  2000 -gebieden binnen 30 k ilometer  van het voormalige uitsluitingsgebied en de voorkeursgebieden \ndaarom als ‘relevant’ beschouwd.  Een aantal vogelsoorten kan de dagelijkse verplaatsingsafstand van 30 km \nwel overschrijden. Specifiek voor deze soorten zijn Natura 2000 -gebieden in een grotere range rondom de \nvoorkeursgebieden en het voormalig uitsluitingsgebied beschouwd.  \n \nRelevante v oorkeursgebieden en voormalig uitsluitingsgebieden  \nNa de afbakening van relevante Natura 2000 -gebieden, is voor elke soort met een \ninstandhoudingsdoelstelling in een relevant Natura 2000 -gebied bepaald welk voormalig uitsluitingsgebied \nof voorkeursgebied de soort daadwerkelijk als leefgebied kan gebruiken.  Deze afbakening is gebaseerd op \nbasis van de dagelijkse verplaatsingsafstand van de soorten. Natura 2000 -gebieden die verder dan de \ndagelijkse verplaatsingsafstand van het voormalige uitsluitingsgebied of de voorkeursgebieden af liggen, \nvormen per definit ie geen essentieel leefgebied voor de betreffende soorten en zijn daarmee niet relevant in \nhet kader van externe werking van Natura 2000. Deze afbakening op soortniveau maakt dus voor  het \nvoormalige uitsluitingsgebied en voor  elk voorkeursgebied duidelijk welke Natura 2000 -gebieden en welke \ninstandhoudingsdoelstellingen relevant zijn. Op basis van deze afbakening vindt de verkennende \nbeoordeling plaats.  \n \nBeoordeling  \nIn de beoordeling zijn het voormalige uitsluitingsgebied en de voorkeursgebieden het uitgang spunt. Voor \nelk voorkeursgebied en voor het voormalig uitsluitingsgebied is het risico op negatieve effecten op \nNatura  2000 -instandhoudingsdoelstellingen beoordeeld. De beoordeling vindt plaats op basis van:  \n- de afstand tussen de Natura 2000 -gebieden en de voorkeursgebieden en het voormalig \nuitsluitingsgebied;  \n- de aanwezigheid van soorten en de leefwijze en algemene leefgebiedvereisten van soorten in relatie tot \naanwezige habitatkenmerken in de voorkeursgebieden en het voormalig uitsluitingsgebied;  \n- de effectr elaties die bekend zijn voor bepaalde soorten of soortgroepen.  \n \nDe beoordeling bestaat uit een tweetrapsraket. Ten eerste wordt gesignaleerd welke soorten significante \ngevolgen kunnen ondervinden van windturbines en waar dit risico’s oplevert in het voorma lige \nuitsluitingsgebied en de voorkeursgebieden. Ten tweede wordt aangegeven welke (on)mogelijkheden er zijn, \nwelke randvoorwaarden nodig zijn en hoe mitigatie mogelijk is.  \n \n \n \n \n \n26 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  4.3 Huidige situatie en effectafbakening  \n \n4.3.1 Ligging Natura 2000 -gebieden  \n \nIn afbeelding  4.1 is de ligging van Natura 2000 -gebieden in en in de omgeving van de provincie Overijssel \nweergegeven.  \n \n \nAfbeelding  4.1 Natura 2000 -gebieden in en rondom de provincie Overijssel  \n \n \n \n \n4.3.2 Afbakening relevante Natura 2000 -gebieden  \n \nIn tabel  4.1 zijn alleen de Natura 2000 -gebieden binnen 30 km van de voorkeursgebieden en het Nationaal \nLandschap IJsseldelta weergegeven, omdat  de meeste soorten de 30 k m met hun dagelijkse \nverplaatsingsafstand niet overschrijden.  \n \nIn tabel  4.2 is voor de lepelaar, aalscholver, zwa rte stern en reuzenstern aangegeven welke \nNatura  2000 -gebieden binnen 40, 50 of 70 k m van de voorkeurs - en uitsluitingsgebieden relevant zijn voor \nde beoordeling. De dagelijkse vliegafstand van maximaal 30 k m wordt door deze vogels namelijk \noverschreden:  \n- lepelaar foerageert tot 40 k m vanuit de broedkolonie;  \n- aalscholver foerageert tot 70 k m vanuit de broedkolonie;  \n- zwarte stern foerageert in de nazomer tot meer dan 50 k m vanuit slaapplaatsen;  \n- reuzenstern foerageert tot meer dan 50 k m van de rustplek (van der Vliet et al., 2011) . \n \nDe gebieden Buurserzand & Haaksbergerveen ; Dinkelland; Lemselermaten; Lonnekermeer; Olde Maten & \nVeerslootslanden; Bekendelle; Mantingerzand; Mantingerbos; en Elperstroomgebied hebben alleen \n\n27 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  instandhoudingsdoelstellingen voor habitattypen of lokaal verblijvende habitatrichtlijnsoorten1. Deze \nNatura 2000 -gebieden zijn wel opgenomen in tabel  4.1, maar groen gemarkeerd. Ten aanzien van de \nbeoordeling van effecten van windturbines zijn d eze Natura 2000 -gebieden in voorliggende rapportage niet \nrelevant.  \n \n \nTabel  4.1 Natura 2000 -gebieden binnen 30 km van het Nationaal Landschap  IJsseldelta en de voorkeursgebieden. De oranje \ngemarkeerde Natura 2 000-gebieden zijn relevant voor een afbakening op soortniveau (zie tabel  4.3). De groen \ngemarkeerde gebieden hebben enkel instandhoudingsdoe lstellingen voor habitattypen of lokaal verblijvende \nhabitatrichtlijnsoorten en zijn daarom niet relevant voor de beoordeling2 \n \nNatura 2000 -gebied  Provincie  Instandhoudingsdoelstellingen  \nAamsveen   Overijssel  habitattypen & habitatrichtlijnsoorten  \nAchter de Voort, Agelerbroek & \nVoltherbroek  Overijssel  habitattypen & habitatrichtlijnsoorten  \nBergvennen & Brecklenkampse Veld  Overijssel  habitattypen  \nBoetelerveld  Overijssel  habitattypen & habitatrichtlijnsoorten  \nBorkeld  Overijssel  habitattypen  \nBuurserzand & Haaksbergerveen  Overijssel  habitattypen & habitatrichtlijnsoorten  \nDe Wieden  Overijssel  habitattypen & habitatrichtlijnsoorten & \nbroedvogels & niet -broedvogels  \nDinkelland  Overijssel  habitattypen & habitatrichtlijnsoorten  \nEngbertsdijkvenen  Overijssel  habitattypen & broedvogels & niet -\nbroedvogels  \nKetelmeer & Vossemeer  Overijssel  broedvogels & niet -broedvogels  \nLandgoederen Oldenzaal  Overijssel  habitattypen & habitatrichtlijnsoorten  \nLemselermaten  Overijssel  habitattypen & habitatrichtlijnsoorten  \nLonnekermeer  Overijssel  habitattypen & habitatrichtlijnsoorten  \nOlde Maten & Veerslootslanden  Overijssel  habitattypen & habitatrichtlijnsoorten  \nRijntakken  Overijssel  habitattypen & habitatrichtlijnsoorten & \nbroedvogels & niet -broedvogels  \nSallandse Heuvelrug  Overijssel  habitattypen & habitatrichtlijnsoorten & \nbroedvogels  \nSpringendal & Dal van de Mosbeek  Overijssel  habitattypen & habitatrichtlijnsoorten  \nUiterwaarden Zwarte water en Vecht  Overijssel  habitattypen & habitatrichtlijnsoorten & \nbroedvogels & niet -broedvogels  \nVecht - en Beneden -Reggegebied  Overijssel  habitattypen & habitatrichtlijnsoorten  \nVeluwerandmeren  Overijssel  habitattypen & habitatrichtlijnsoorten & \nbroedvogels & niet -broedvogels  \nWeerribben  Overijssel  habitattypen & habitatrichtlijnsoorten & \nbroedvogels  \nWierdense Veld  Overijssel  habitattypen  \nWitte Veen  Overijssel  habitattypen & habitatrichtlijnsoorten  \n \n1  Tot de lokaal verblijvende habita trichtlijnsoorten zijn weekdieren en insecten gerekend. In paragraaf 3.4 is onderbouwd dat \ndeze soortgroepen geen effecten ondervinden van windturbines.  \n2  Tot de l okaal verblijvende habitatrichtlijnsoorten zijn weekdieren en insecten gerekend. In paragraaf 3.4 is onderbouwd dat \ndeze soortgroepen geen effecten ondervinden van  windturbines.  \n28 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Natura 2000 -gebied  Provincie  Instandhoudingsdoelstellingen  \nZwarte meer  Overijssel  habitattypen & habitatrichtlijnsoorten & \nbroedvogels & niet -broedvogels  \nBekendelle  Gelderland  alleen habitattypen  \nKorenburgerveen  Gelderland  habitatrichtlijnsoorten  \nLandgoederen Brummen  Gelderland  habitatrichtlijnsoorten  \nStelkampsveld  Gelderland  habitatrichtlijnsoorten  \nVeluwe  Gelderland  habitatrichtlijnsoorten & broedvogels  \nWillinks Weust  Gelderland  habitatrichtlijnsoorten  \nIJsselmeer  Flevoland  habitatrichtlijnsoorten & broedvogels & \nniet-broedvogels  \nMarkermeer & IJmeer  Flevoland  habitatrichtlijnsoorten & broedvogels & \nniet-broedvogels  \nOostvaardersplassen  Flevoland  broedvogels & niet -broedvogels  \nRottige Meenthe & Brandemeer  Friesland  habitatrichtlijnsoorten  \nBargerveen  Drenthe  broedvogels & niet -broedvogels  \nDrents -Friese Wold & Leggelderveld  Drenthe  habitatrichtlijnsoorten & broedvogels  \nDwingelderveld  Drenthe  habitatrichtlijnsoorten & broedvogels & \nniet-broedvogels  \nHoltingerveld  Drenthe habitatrichtlijnsoorten  \nMantingerbos  Drenthe  alleen habitattypen  \nMantingerzand  Drenthe  alleen habitattypen  \nElperstroomgebied  Drenthe  alleen habitattypen  \n \n \nTabel  4.2 Natura 2000 -gebieden op een afstand van 30  - 70 km van het voormalig uitsluitingsgebied  en de voorkeursgebieden . \nEen aantal soorten heeft een dagelijkse vliegafstand van maximaal 40 tot 70 km. Een beoordeling van deze soorten is \nrelevant voor de gebieden die in de tabel zijn aangegeven  \n \nNatura 2000 -gebieden  Provincie  Relevant voor soort  \nAlde Faenen  Friesland  aalscholver  \nLepelaarplassen  Flevoland  aalscholver  \nNaardermeer  Noord -Holland  aalscholver  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n29 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  4.3.3 Afbakening relevante instandhoudingsdoelstellingen  \n \nIn tabel 4.3 is per Natura 2000 -gebied bepaald welke soorten met een instandhoudingsdoelstelling \nbeoordeeld moeten worden. Een soort moet beoordeeld worden als deze, op basis van zijn dagelijkse \nverplaatsingsafstand, het voor malige uitsluitingsgebied of één of meerdere voorkeursgebieden kan bereiken \nvanuit het Natura 2000 -gebied. Per soort zijn oranje markeringen aangebracht bij het voormalige \nuitsluitingsgebied of de voorkeursgebieden waarvoor een beoordeling plaatsvindt in p aragraaf 4.5.  \n \nEen aantal soorten is gebiedsgebonden, wat betekent dat de soorten sterk gebonden zijn aan een specifiek \nleefgebied. Het betreft met name broedvogels en enkele niet -broedvogels, die hun leefgebied (in een \nNatura 2000 -gebied) niet of nauwelij ks verlaten:  \n- de niet -broedvogels fuut, meerkoet, dwergmeeuw en grote zaagbek gedragen zich in de winter als \ngebiedsgebonden soorten, wat betekent dat de soorten geen dagelijkse pendelende vliegbewegingen \nvertonen;  \n- de broedvogels porseleinhoen, kwartelkonin g, watersnip, paapje, snor, rietzanger, blauwborst, grote \nkarekiet, geoorde fuut, dodaars, woudaap, roerdomp, roodborsttapuit, korhoen, zwarte specht, \nboomleeuwerik, duinpieper, tapuit, grauwe klauwier en kemphaan foerageren tijdens het broeden alleen \nin de directe omgeving (tot honderden meters) van het nest, waardoor de soorten in principe niet \nvoorkomen in  het voormalige uitsluitingsgebied en  de voorkeursgebieden. Dit dient bij projecten echter \naltijd locatiespecifiek beoordeeld te worden. Tijdens baltsv luchten kunnen broedvogels het leefgebied \nnamelijk verlaten en negatieve gevolgen in een Natura  2000 -gebied kunnen ook optreden door \n(verstorings)effecten van windturbines buiten een Natura 2000 -gebied.  \n \nDe gebiedsgebonden soorten zijn in tabel  4.3 groen gemarkeerd en aangeduid met een ‘G’. Windturbines \nkunnen voor deze soorten leiden tot (significant) negatieve gevolgen, maar deze effecten di enen lokaal \nbepaald te worden. In deze verkennende beoordeling zijn de gebiedsgebonden soorten buiten beschouwing \ngelaten. Ook soorten waarvoor blijkt dat  deze de voorkeursgebieden en het Nationaal Landschap IJsseldelta \nniet bereiken, zijn groen gemarkeerd . \n \nTen slotte zijn keuzes gemaakt over de beoordeling van habitatrichtlijnsoorten en de velduil in Natura 2000 -\ngebied Bargerveen:  \n- de habitatrichtlijnsoorten kamsalamander, bever en otter zijn niet beoordeeld in de effectbeoordeling. \nVan deze soorten is in  hoofdstuk 3 (paragraaf 3.4) gebleken dat ze geen significant negatieve effecten \nvan windturbines ondervinden, mits deze niet in (essentieel) leefgebied worden gep laatst. De \naanwezigheid van essentieel leefgebied is sterk lokaal bepaald en dient door verder (veld)onderzoek \nbepaald te worden. De instandhoudingsdoelstellingen voor kamsalamander, bever en otter zijn wel \nweergegeven in tabel  4.3, maar groen gemarkeerd en niet beoordeeld;  \n- in het Bargerveen is de velduil aangewezen als broedvogel. Het broedbiotoop van de velduil bestaat uit \nrustige, schaars be groeide open terreinen. Het Bargerveen is mogelijk geschikt als broedgebied, maar \nhet ontbreekt binnen het Natura 2000 -gebied en in de omgeving aan voldoende voedselbiotoop \n(muizen) (provincie Drenthe, 2017) . De dagelijkse foerageerafstand van de velduil is onbekend, maar het \ndichtstbijzijnde voorkeursgebied ligt op 16,9 km afstand van een voorkeursgebied \n(Omm en/Hardenberg ). Omdat deze afstand aa nzienlijk is en in het beheerplan is aangegeven dat \nvoldoende voedselbiotoop in de omgeving van het Bargerveen ontbreekt, is er geen afhankelijkheid van \nde velduil met  het voormalige uitsluitingsgebied of  de voorkeursgebieden. De velduil in het Bargerveen \nwordt daarom niet verder beoordeeld.  \n \n \n30 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Tabel  4.3 Overzicht van mobiele soorten per Natura 2000 -gebied. Per soort is aangegeven of het een habitatrichtlijnsoort (H), \nbroedvogel (BV) of niet -broedvogel (N -BV) betreft. Ook is per soort de maximale dagelijkse foerageer - of \nverplaatsingsafstand weergegeven e n is per Natura 2000 -gebied is de minimale afstand tot Nationaal Landschap \nIJsseldelta en de voorkeursgebieden aangegeven. De maximale dagelijkse foerageerafstand is gebaseerd op Van der \nVliet (2011) en waar nodig aangevuld met data uit Natura 2000 -profiel documenten of Krijgsveld (2022) (Krijgsveld et al., \n2022; van der Vliet et al., 2011) . De oranje markering geeft aan welke gebieden en welke soorten relevant zijn voor de \nbeoordeling. De groene markering geeft aan dat soorten niet relevant zijn voor de beoordeling (zie  tekst voor een \ntoelichting)  \n \nN2000 -gebied  Soort  Aard \nvan \nIHD Maximale \ndagelijkse \nfoerageer\nafstand \n(km)  ZDSZ \n(km)  Omm/Har \n(km)  A35/AT \n(km)  Kam-ZW \n(km)  A1 \n(km)  Raa/OW \n(km)  IJS \n(km)  \nAamsveen  kamsalamander  H 10 50,4 39,5 0 67,2 34,8 44,7 70,2 \nAchter de Voort, \nAgelerbroek & \nVoltherbroek  kamsalamander  H 0,1 32,9 19,2 11,6 55,5 32,6 33,6 56,2 \nBoetelerveld  kamsalamander  H 0,1 16,3 21,9 12,2 20,1 8,7 1,2 23,5 \nBuurserzand & \nHaaksbergerveen  kamsalamander  H 0,1 46,4 38,9 1,4 59,1 24,5 37,3 62,4 \nDe Wieden  meervleermuis  H 20 5,8 23,4 39,0 12,9 43,5 22,6 0 \notter  H 15 5,8 23,4 39,0 12,9 43,5 22,6 0 \naalscholver  BV 70 5,8 23,4 39,0 12,9 43,5 22,6 0 \nroerdomp  BV G 5,8 23,4 39,0 12,9 43,5 22,6 0 \npurperreiger  BV 20 5,8 23,4 39,0 12,9 43,5 22,6 0 \nbruine kiekendief  BV 5 5,8 23,4 39,0 12,9 43,5 22,6 0 \nporseleinhoen  BV G 5,8 23,4 39,0 12,9 43,5 22,6 0 \nkwartelkoning  BV G 5,8 23,4 39,0 12,9 43,5 22,6 0 \nwatersnip  BV G 5,8 23,4 39,0 12,9 43,5 22,6 0 \nzwarte stern  BV 2 5,8 23,4 39,0 12,9 43,5 22,6 0 \nijsvogel  BV G 5,8 23,4 39,0 12,9 43,5 22,6 0 \npaapje  BV G 5,8 23,4 39,0 12,9 43,5 22,6 0 \nsnor BV G 5,8 23,4 39,0 12,9 43,5 22,6 0 \nrietzanger  BV G 5,8 23,4 39,0 12,9 43,5 22,6 0 \ngrote karekiet  BV G 5,8 23,4 39,0 12,9 43,5 22,6 0 \nfuut N-BV G 5,8 23,4 39,0 12,9 43,5 22,6 0 \naalscholver  N-BV 20 5,8 23,4 39,0 12,9 43,5 22,6 0 \nkleine zwaan  N-BV 12 5,8 23,4 39,0 12,9 43,5 22,6 0 \nkolgans  N-BV 30 5,8 23,4 39,0 12,9 43,5 22,6 0 \ngrauwe gans  N-BV 30 5,8 23,4 39,0 12,9 43,5 22,6 0 \nsmient  N-BV 11 5,8 23,4 39,0 12,9 43,5 22,6 0 \nkrakeend  N-BV 5 5,8 23,4 39,0 12,9 43,5 22,6 0 \ntafeleend  N-BV 15 5,8 23,4 39,0 12,9 43,5 22,6 0 \nkuifeend  N-BV 15 5,8 23,4 39,0 12,9 43,5 22,6 0 \nnonnetje1 N-BV 15 5,8 23,4 39,0 12,9 43,5 22,6 0 \ngrote zaagbek2 N-BV 15 5,8 23,4 39,0 12,9 43,5 22,6 0 \nvisarend  N-BV 11 5,8 23,4 39,0 12,9 43,5 22,6 0 \nEngbertsdijksvenen  geoorde fuut  BV G 13,7 2,4 2,3 38,6 24,3 18,3 37,9 \nkraanvogel  N-BV 6 13,7 2,4 2,3 38,6 24,3 18,3 37,9 \ntoendrarietgans  N-BV 30 13,7 2,4 2,3 38,6 24,3 18,3 37,9 \nKetelmeer & \nVossemeer  roerdomp  BV G 19,3 42,0 48,6 3,5 38,9 27,9 0 \nporseleinhoen  BV G 19,3 42,0 48,6 3,5 38,9 27,9 0 \ngrote karekiet  BV G 19,3 42,0 48,6 3,5 38,9 27,9 0 \n \n1  Van nonnetje is bekend dat de soort van foerageergebied naar ongestoorde en beschutte wateren vliegt om te overnachten. \nDe afstand die wordt afgelegd is onbekend. Hier is een afstand van 15 km aangehouden.  \n2  De grote zaagbek verblijft op zoete wateren. De soort is in Nederlandse Natura 2000 -gebieden alleen aangewezen voor de \nfunctie foerageren.  \n31 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  N2000 -gebied  Soort  Aard \nvan \nIHD Maximale \ndagelijkse \nfoerageer\nafstand \n(km)  ZDSZ \n(km)  Omm/Har \n(km)  A35/AT \n(km)  Kam-ZW \n(km)  A1 \n(km)  Raa/OW \n(km)  IJS \n(km)  \nfuut N-BV G 19,3 42,0 48,6 3,5 38,9 27,9 0 \naalscholver  N-BV 20 19,3 42,0 48,6 3,5 38,9 27,9 0 \nlepelaar  N-BV 20 19,3 42,0 48,6 3,5 38,9 27,9 0 \nkleine zwaan  N-BV 12 19,3 42,0 48,6 3,5 38,9 27,9 0 \nkolgans  N-BV 30 19,3 42,0 48,6 3,5 38,9 27,9 0 \ngrauwe gans  N-BV 30 19,3 42,0 48,6 3,5 38,9 27,9 0 \nkrakeend  N-BV 5 19,3 42,0 48,6 3,5 38,9 27,9 0 \nwintertaling  N-BV 9 19,3 42,0 48,6 3,5 38,9 27,9 0 \npijlstaart  N-BV 2 19,3 42,0 48,6 3,5 38,9 27,9 0 \ntafeleend  N-BV 15 19,3 42,0 48,6 3,5 38,9 27,9 0 \nkuifeend  N-BV 15 19,3 42,0 48,6 3,5 38,9 27,9 0 \nnonnetje  N-BV 15 19,3 42,0 48,6 3,5 38,9 27,9 0 \ngrote zaagbek  N-BV 15 19,3 42,0 48,6 3,5 38,9 27,9 0 \nvisarend  N-BV 11 19,3 42,0 48,6 3,5 38,9 27,9 0 \nmeerkoet  N-BV G  19,3 42,0 48,6 3,5 38,9 27,9 0 \ngrutto  N-BV 20 19,3 42,0 48,6 3,5 38,9 27,9 0 \nreuzenstern  N-BV 50 19,3 42,0 48,6 3,5 38,9 27,9 0 \ntoendrarietgans  N-BV 30 19,3 42,0 48,6 3,5 38,9 27,9 0 \nLandgoederen \nOldenzaal  kamsalamander  H 0,1 40,0 26,3 6,4 61,3 34,9 38,9 62,6 \nOlde Maten & \nVeerslootslanden  otter  H 15 1,7 22,7 34,9 11,3 39,1 17,4 0,7 \nRijntakken  kamsalamander  H 0,1 6,9 27,0 25,8 0 0 7,1 0 \nmeervleermuis  H 20 6,9 27,0 25,8 0 0 7,1 0 \nbever  H 7,5 6,9 27,0 25,8 0 0 7,1 0 \notter  H 15 6,9 27,0 25,8 0 0 7,1 0 \ndodaars  BV G 6,9 27,0 25,8 0 0 7,1 0 \naalscholver  BV 70 6,9 27,0 25,8 0 0 7,1 0 \nroerdomp  BV G 6,9 27,0 25,8 0 0 7,1 0 \nwoudaap  BV G 6,9 27,0 25,8 0 0 7,1 0 \nporseleinhoen  BV G 6,9 27,0 25,8 0 0 7,1 0 \nkwartelkoning  BV G 6,9 27,0 25,8 0 0 7,1 0 \nwatersnip  BV G 6,9 27,0 25,8 0 0 7,1 0 \nzwarte stern  BV 2 6,9 27,0 25,8 0 0 7,1 0 \nijsvogel  BV G 6,9 27,0 25,8 0 0 7,1 0 \noeverzwaluw  BV 6 6,9 27,0 25,8 0 0 7,1 0 \nblauwborst  BV G 6,9 27,0 25,8 0 0 7,1 0 \ngrote karekiet  BV G 6,9 27,0 25,8 0 0 7,1 0 \nfuut N-BV G 6,9 27,0 25,8 0 0 7,1 0 \naalscholver  N-BV 20 6,9 27,0 25,8 0 0 7,1 0 \nkleine zwaan  N-BV 12 6,9 27,0 25,8 0 0 7,1 0 \nwilde zwaan  N-BV 10 6,9 27,0 25,8 0 0 7,1 0 \nkolgans  N-BV 30 6,9 27,0 25,8 0 0 7,1 0 \ngrauwe gans  N-BV 30 6,9 27,0 25,8 0 0 7,1 0 \nbrandgans  N-BV 30 6,9 27,0 25,8 0 0 7,1 0 \nbergeend  N-BV 3 6,9 27,0 25,8 0 0 7,1 0 \nsmient  N-BV 11 6,9 27,0 25,8 0 0 7,1 0 \nkrakeend  N-BV 5 6,9 27,0 25,8 0 0 7,1 0 \nwintertaling  N-BV 9 6,9 27,0 25,8 0 0 7,1 0 \nwilde eend  N-BV 26 6,9 27,0 25,8 0 0 7,1 0 \npijlstaart  N-BV 2 6,9 27,0 25,8 0 0 7,1 0 \nslobeend  N-BV 1 6,9 27,0 25,8 0 0 7,1 0 \ntafeleend  N-BV 15 6,9 27,0 25,8 0 0 7,1 0 \nkuifeend  N-BV 15 6,9 27,0 25,8 0 0 7,1 0 \n32 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  N2000 -gebied  Soort  Aard \nvan \nIHD Maximale \ndagelijkse \nfoerageer\nafstand \n(km)  ZDSZ \n(km)  Omm/Har \n(km)  A35/AT \n(km)  Kam-ZW \n(km)  A1 \n(km)  Raa/OW \n(km)  IJS \n(km)  \nnonnetje  N-BV 15 6,9 27,0 25,8 0 0 7,1 0 \nmeerkoet  N-BV G 6,9 27,0 25,8 0 0 7,1 0 \nscholekster  N-BV 15 6,9 27,0 25,8 0 0 7,1 0 \ngoudplevier  N-BV 15 6,9 27,0 25,8 0 0 7,1 0 \nkievit  N-BV 2 6,9 27,0 25,8 0 0 7,1 0 \nkemphaan  N-BV 15 6,9 27,0 25,8 0 0 7,1 0 \ngrutto  N-BV 20 6,9 27,0 25,8 0 0 7,1 0 \nwulp  N-BV 15 6,9 27,0 25,8 0 0 7,1 0 \ntureluur  N-BV 2 6,9 27,0 25,8 0 0 7,1 0 \ntoendrarietgans  N-BV 30 6,9 27,0 25,8 0 0 7,1 0 \nSallandse Heuvelrug  kamsalamander  H 0,1 16,5 19,3 3,9 25,0 1,9 3,4 28,4 \nkorhoen  BV G 16,5 19,3 3,9 25,0 1,9 3,4 28,4 \nnachtzwaluw  BV 6 16,5 19,3 3,9 25,0 1,9 3,4 28,4 \nroodborsttapuit  BV G 16,5 19,3 3,9 25,0 1,9 3,4 28,4 \nSpringendal & Dal \nvan de Mosbeek  kamsalamander  H 0,1 24,9 10,1 7,3  49,4 31,4 28,5 49,0 \nUiterwaarden Zwarte \nwater en Vecht  otter - \nAANMELDING  H 15 0 20,7 27,2 3,3 28,7 7,5 0 \nroerdomp  BV G 0 20,7 27,2 3,3 28,7 7,5 0 \nporseleinhoen  BV G 0 20,7 27,2 3,3 28,7 7,5 0 \nkwartelkoning  BV G 0 20,7 27,2 3,3 28,7 7,5 0 \nzwarte stern  BV 2 0 20,7 27,2 3,3 28,7 7,5 0 \ngrote karekiet  BV G 0 20,7 27,2 3,3 28,7 7,5 0 \nkleine zwaan  N-BV 12 0 20,7 27,2 3,3 28,7 7,5 0 \nkolgans  N-BV 30 0 20,7 27,2 3,3 28,7 7,5 0 \nsmient  N-BV 11 0 20,7 27,2 3,3 28,7 7,5 0 \npijlstaart  N-BV 2 0 20,7 27,2 3,3 28,7 7,5 0 \nslobeend  N-BV 1 0 20,7 27,2 3,3 28,7 7,5 0 \nmeerkoet  N-BV G 0 20,7 27,2 3,3 28,7 7,5 0 \ngrutto  N-BV 20 0 20,7 27,2 3,3 28,7 7,5 0 \nVecht - en Beneden -\nReggegebied  kamsalamander  H 0,1 0 0 6,2 20,3 18,5 0,9 21,1 \notter  H 15 0 0 6,2 20,3 18,5 0,9 21,1 \nVeluwerandmeren  meervleermuis  H 20 18,6 41,3 46,7 2,1 31,3 26,2 3,4 \nroerdomp  BV G 18,6 41,3 46,7 2,1 31,3 26,2 3,4 \ngrote karekiet  BV G 18,6 41,3 46,7 2,1 31,3 26,2 3,4 \nfuut N-BV G 18,6 41,3 46,7 2,1 31,3 26,2 3,4 \naalscholver  N-BV 20 18,6 41,3 46,7 2,1 31,3 26,2 3,4 \ngrote zilverreiger  N-BV 15 18,6 41,3 46,7 2,1 31,3 26,2 3,4 \nlepelaar  N-BV 20 18,6 41,3 46,7 2,1 31,3 26,2 3,4 \nkleine zwaan  N-BV 12 18,6 41,3 46,7 2,1 31,3 26,2 3,4 \nsmient  N-BV 11 18,6 41,3 46,7 2,1 31,3 26,2 3,4 \nkrakeend  N-BV 5 18,6 41,3 46,7 2,1 31,3 26,2 3,4 \npijlstaart  N-BV 2 18,6 41,3 46,7 2,1 31,3 26,2 3,4 \nslobeend  N-BV 1 18,6 41,3 46,7 2,1 31,3 26,2 3,4 \nkrooneend  N-BV 1 18,6 41,3 46,7 2,1 31,3 26,2 3,4 \ntafeleend  N-BV 15 18,6 41,3 46,7 2,1 31,3 26,2 3,4 \nkuifeend  N-BV 15 18,6 41,3 46,7 2,1 31,3 26,2 3,4 \nbrilduiker  N-BV 5 18,6 41,3 46,7 2,1 31,3 26,2 3,4 \nnonnetje  N-BV 15 18,6 41,3 46,7 2,1 31,3 26,2 3,4 \ngrote zaagbek  N-BV 15 18,6 41,3 46,7 2,1 31,3 26,2 3,4 \nmeerkoet  N-BV G 18,6 41,3 46,7 2,1 31,3 26,2 3,4 \nWeerribben  meervleermuis  H 20 18,0 35,1 51,5 22,8 55,9 35,1 9,0 \notter  H 15 18,0 35,1 51,5 22,8 55,9 35,1 9,0 \nroerdomp  BV G 18,0 35,1 51,5 22,8 55,9 35,1 9,0 \n33 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  N2000 -gebied  Soort  Aard \nvan \nIHD Maximale \ndagelijkse \nfoerageer\nafstand \n(km)  ZDSZ \n(km)  Omm/Har \n(km)  A35/AT \n(km)  Kam-ZW \n(km)  A1 \n(km)  Raa/OW \n(km)  IJS \n(km)  \npurperreiger  BV 20 18,0 35,1 51,5 22,8 55,9 35,1 9,0 \nporseleinhoen  BV G 18,0 35,1 51,5 22,8 55,9 35,1 9,0 \nwatersnip  BV G 18,0 35,1 51,5 22,8 55,9 35,1 9,0 \nzwarte stern  BV 2 18,0 35,1 51,5 22,8 55,9 35,1 9,0 \nsnor BV G 18,0 35,1 51,5 22,8 55,9 35,1 9,0 \nrietzanger  BV G 18,0 35,1 51,5 22,8 55,9 35,1 9,0 \ngrote karekiet  BV G 18,0 35,1 51,5 22,8 55,9 35,1 9,0 \nWitte Veen  kamsalamander  H 0,1 49,8 41,1 2,8 64,4 30,5 42,2 67,7 \nZwarte meer  meervleermuis  H 20 10,2 31,1 42,8 8,4 42,9 24,2 0 \notter  H 15 10,2 31,1 42,8 8,4 42,9 24,2 0 \nroerdomp  BV G 10,2 31,1 42,8 8,4 42,9 24,2 0 \npurperreiger  BV 20 10,2 31,1 42,8 8,4 42,9 24,2 0 \nporseleinhoen  BV G 10,2 31,1 42,8 8,4 42,9 24,2 0 \nsnor BV G 10,2 31,1 42,8 8,4 42,9 24,2 0 \nrietzanger  BV G 10,2 31,1 42,8 8,4 42,9 24,2 0 \ngrote karekiet  BV G 10,2 31,1 42,8 8,4 42,9 24,2 0 \nfuut N-BV G 10,2 31,1 42,8 8,4 42,9 24,2 0 \naalscholver  N-BV 20 10,2 31,1 42,8 8,4 42,9 24,2 0 \nlepelaar  N-BV 20 10,2 31,1 42,8 8,4 42,9 24,2 0 \nkleine zwaan  N-BV 12 10,2 31,1 42,8 8,4 42,9 24,2 0 \nkolgans  N-BV 30 10,2 31,1 42,8 8,4 42,9 24,2 0 \ngrauwe gans  N-BV 30 10,2 31,1 42,8 8,4 42,9 24,2 0 \nsmient  N-BV 11 10,2 31,1 42,8 8,4 42,9 24,2 0 \nkrakeend  N-BV 5 10,2 31,1 42,8 8,4 42,9 24,2 0 \nwintertaling  N-BV 9 10,2 31,1 42,8 8,4 42,9 24,2 0 \npijlstaart  N-BV 2 10,2 31,1 42,8 8,4 42,9 24,2 0 \nslobeend  N-BV 1 10,2 31,1 42,8 8,4 42,9 24,2 0 \ntafeleend  N-BV 15 10,2 31,1 42,8 8,4 42,9 24,2 0 \nkuifeend  N-BV 15 10,2 31,1 42,8 8,4 42,9 24,2 0 \nmeerkoet  N-BV G 10,2 31,1 42,8 8,4 42,9 24,2 0 \ngrutto  N-BV 20 10,2 31,1 42,8 8,4 42,9 24,2 0 \nzwarte stern  N-BV 50 10,2 31,1 42,8 8,4 42,9 24,2 0 \ntoendrarietgans  N-BV 30 10,2 31,1 42,8 8,4 42,9 24,2 0 \nKorenburgerveen  kamsalamander  H 0,1 60,2 57,5 23,0 66,5 30,6 47,2 69,9 \nLandgoederen \nBrummen  kamsalamander  H 0,1 42,1 50,4 34,2 37,8 8,7 29,4 40,3 \nStelkampsveld  kamsalamander  H 0,1 44,1 44,7 20,8 48,1 12,8 29,8 51,4 \nVeluwe  kamsalamander  H 0,1 9,7 30,5 31,1 2,2 11,3 11,3 3,7 \nmeervleermuis  H 20 9,7 30,5 31,1 2,2 11,3 11,3 3,7 \nwespendief  BV 10 9,7 30,5 31,1 2,2 11,3 11,3 3,7 \nnachtzwaluw  BV 6 9,7 30,5 31,1 2,2 11,3 11,3 3,7 \nijsvogel  BV G 9,7 30,5 31,1 2,2 11,3 11,3 3,7 \ndraaihals  BV G 9,7 30,5 31,1 2,2 11,3 11,3 3,7 \nzwarte specht  BV G 9,7 30,5 31,1 2,2 11,3 11,3 3,7 \nboomleeuwerik  BV G 9,7 30,5 31,1 2,2 11,3 11,3 3,7 \nduinpieper  BV G 9,7 30,5 31,1 2,2 11,3 11,3 3,7 \nroodborsttapuit  BV G 9,7 30,5 31,1 2,2 11,3 11,3 3,7 \ntapuit  BV G 9,7 30,5 31,1 2,2 11,3 11,3 3,7 \ngrauwe klauwier  BV G 9,7 30,5 31,1 2,2 11,3 11,3 3,7 \nWillinks Weust  kamsalamander  H 0,1 66,4 61,1 24,2 74,6 38,5 54,5 78,0 \nIJsselmeer  meervleermuis  H 20 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nnoordse \nwoelmuis  H 0,8 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \naalscholver  BV 70 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \n34 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  N2000 -gebied  Soort  Aard \nvan \nIHD Maximale \ndagelijkse \nfoerageer\nafstand \n(km)  ZDSZ \n(km)  Omm/Har \n(km)  A35/AT \n(km)  Kam-ZW \n(km)  A1 \n(km)  Raa/OW \n(km)  IJS \n(km)  \nroerdomp  BV G 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nlepelaar  BV 40 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nbruine kiekendief  BV 5 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nporseleinhoen  BV G 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nbontbekplevier  BV 2 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nkemphaan  BV 3 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nvisdief  BV 12 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nsnor BV G 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nrietzanger  BV G 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nfuut N-BV G 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \naalscholver  N-BV 20 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nlepelaar  N-BV 20 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nkleine zwaan  N-BV 12 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nkleine rietgans  N-BV 30 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nkolgans  N-BV 30 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \ngrauwe gans  N-BV 30 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nbrandgans  N-BV 30 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nbergeend  N-BV 3 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nsmient  N-BV 11 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nkrakeend  N-BV 5 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nwintertaling  N-BV 9 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nwilde eend  N-BV 26 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \npijlstaart  N-BV 2 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nslobeend  N-BV 1 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \ntafeleend  N-BV 15 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nkuifeend  N-BV 15 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \ntoppereend  N-BV 15 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nbrilduiker  N-BV 5 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nnonnetje  N-BV 15 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \ngrote zaagbek  N-BV 15 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nmeerkoet  N-BV G 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nkluut  N-BV 10 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \ngoudplevier  N-BV 15 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nkemphaan  N-BV 15 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \ngrutto  N-BV 20 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nwulp  N-BV 15 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \ndwergmeeuw  N-BV G 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nreuzenstern  N-BV 50 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nzwarte stern  N-BV 50 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \ntoendrarietgans  N-BV 30 33,5 55,9 64,4 19,3 53,3 43,7 10,9 \nMarkermeer & \nIJmeer  meervleermuis  H 20 45,7 68,4 74,4 29,7 57,0 53,8 22,9 \naalscholver  BV 70 45,7 68,4 74,4 29,7 57,0 53,8 22,9 \nvisdief  BV 12 45,7 68,4 74,4 29,7 57,0 53,8 22,9 \nfuut N-BV G 45,7 68,4 74,4 29,7 57,0 53,8 22,9 \naalscholver  N-BV 20 45,7 68,4 74,4 29,7 57,0 53,8 22,9 \nlepelaar  N-BV 20 45,7 68,4 74,4 29,7 57,0 53,8 22,9 \ngrauwe gans  N-BV 30 45,7 68,4 74,4 29,7 57,0 53,8 22,9 \nbrandgans  N-BV 30 45,7 68,4 74,4 29,7 57,0 53,8 22,9 \nsmient  N-BV 11 45,7 68,4 74,4 29,7 57,0 53,8 22,9 \nkrakeend  N-BV 5 45,7 68,4 74,4 29,7 57,0 53,8 22,9 \nslobeend  N-BV 1 45,7 68,4 74,4 29,7 57,0 53,8 22,9 \nkrooneend  N-BV 1 45,7 68,4 74,4 29,7 57,0 53,8 22,9 \ntafeleend  N-BV 15 45,7 68,4 74,4 29,7 57,0 53,8 22,9 \n35 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  N2000 -gebied  Soort  Aard \nvan \nIHD Maximale \ndagelijkse \nfoerageer\nafstand \n(km)  ZDSZ \n(km)  Omm/Har \n(km)  A35/AT \n(km)  Kam-ZW \n(km)  A1 \n(km)  Raa/OW \n(km)  IJS \n(km)  \nkuifeend  N-BV 15 45,7 68,4 74,4 29,7 57,0 53,8 22,9 \ntoppereend  N-BV 15 45,7 68,4 74,4 29,7 57,0 53,8 22,9 \nbrilduiker  N-BV 5 45,7 68,4 74,4 29,7 57,0 53,8 22,9 \nnonnetje  N-BV 15 45,7 68,4 74,4 29,7 57,0 53,8 22,9 \ngrote zaagbek  N-BV 15 45,7 68,4 74,4 29,7 57,0 53,8 22,9 \nmeerkoet  N-BV G 45,7 68,4 74,4 29,7 57,0 53,8 22,9 \ndwergmeeuw  N-BV G 45,7 68,4 74,4 29,7 57,0 53,8 22,9 \nzwarte stern  N-BV 50 45,7 68,4 74,4 29,7 57,0 53,8 22,9 \nOostvaardersplassen  dodaars  BV G 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \naalscholver  BV 70 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \nroerdomp  BV G 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \nwoudaap  BV G 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \nkleine zilverreiger  BV 10 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \ngrote zilverreiger  BV 15 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \nlepelaar  BV 40 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \nbruine kiekendief  BV 5 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \nblauwe \nkiekendief  BV 5 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \nporseleinhoen  BV G 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \nblauwborst  BV G 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \nsnor BV G 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \nrietzanger  BV G 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \ngrote karekiet  BV G 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \ngrote zilverreiger  N-BV 15 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \nlepelaar  N-BV 20 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \nwilde zwaan  N-BV 12 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \nkolgans  N-BV 30 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \ngrauwe gans  N-BV 30 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \nbrandgans  N-BV 30 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \nbergeend  N-BV 3 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \nsmient  N-BV 11 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \nkrakeend  N-BV 5 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \nwintertaling  N-BV 9 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \npijlstaart  N-BV 2 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \nslobeend  N-BV 1 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \ntafeleend  N-BV 15 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \nkuifeend  N-BV 15 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \nnonnetje  N-BV 15 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \nzeearend  N-BV 5 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \nkluut  N-BV 10 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \nkemphaan  N-BV 15 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \ngrutto  N-BV 20 50,0 72,6 75,2 33,2 54,9 55,5 29,0 \nRottige Meenthe & \nBrandemeer  meervleermuis  H 20 27,6 44,1 60,9 31,1 65,4 44,8 18,4 \notter  H 15 27,6 44,1 60,9 31,1 65,4 44,8 18,4 \nHoltingerveld  kamsalamander  H 0,1 15,7 22,1 42,0 32,0 55,0 32,6 18,2 \nBargerveen  geoorde fuut  BV G 35,7 16,9 32,3 62,7 56,3 46,5 58,4 \nblauwe \nkiekendief  BV 5 35,7 16,9 32,3 62,7 56,3 46,5 58,4 \nporseleinhoen  BV G 35,7 16,9 32,3 62,7 56,3 46,5 58,4 \nwatersnip  BV G 35,7 16,9 32,3 62,7 56,3 46,5 58,4 \nvelduil  BV onbekend  35,7 16,9 32,3 62,7 56,3 46,5 58,4 \nnachtzwaluw  BV 6 35,7 16,9 32,3 62,7 56,3 46,5 58,4 \nblauwborst  BV G 35,7 16,9 32,3 62,7 56,3 46,5 58,4 \npaapje  BV G 35,7 16,9 32,3 62,7 56,3 46,5 58,4 \n36 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  N2000 -gebied  Soort  Aard \nvan \nIHD Maximale \ndagelijkse \nfoerageer\nafstand \n(km)  ZDSZ \n(km)  Omm/Har \n(km)  A35/AT \n(km)  Kam-ZW \n(km)  A1 \n(km)  Raa/OW \n(km)  IJS \n(km)  \nroodborsttapuit  BV G 35,7 16,9 32,3 62,7 56,3 46,5 58,4 \ngrauwe klauwier  BV G 35,7 16,9 32,3 62,7 56,3 46,5 58,4 \nkleine zwaan  N-BV 12 35,7 16,9 32,3 62,7 56,3 46,5 58,4 \ntoendrarietgans  N-BV 30 35,7 16,9 32,3 62,7 56,3 46,5 58,4 \nDrents -Friese Wold \n& Leggelderveld  kamsalamander  H 0,1 26,1 25,0 48,7 39,9 64,6 42,9 25,3 \ndodaars  BV G 26,1 25,0 48,7 39,9 64,6 42,9 25,3 \nwespendief  BV 10 26,1 25,0 48,7 39,9 64,6 42,9 25,3 \ndraaihals  BV G 26,1 25,0 48,7 39,9 64,6 42,9 25,3 \nzwarte specht  BV G 26,1 25,0 48,7 39,9 64,6 42,9 25,3 \nboomleeuwerik  BV G 26,1 25,0 48,7 39,9 64,6 42,9 25,3 \npaapje  BV G 26,1 25,0 48,7 39,9 64,6 42,9 25,3 \nroodborsttapuit  BV G 26,1 25,0 48,7 39,9 64,6 42,9 25,3 \ntapuit  BV G 26,1 25,0 48,7 39,9 64,6 42,9 25,3 \ngrauwe klauwier  BV G 26,1 25,0 48,7 39,9 64,6 42,9 25,3 \nDwingelderveld  kamsalamander  H 0,1 17,8 15,4 38,7 36,2 55,1 33,6 23,8 \ndodaars  BV G 17,8 15,4 38,7 36,2 55,1 33,6 23,8 \ngeoorde fuut  BV G 17,8 15,4 38,7 36,2 55,1 33,6 23,8 \nzwarte specht  BV G 17,8 15,4 38,7 36,2 55,1 33,6 23,8 \nboomleeuwerik  BV G 17,8 15,4 38,7 36,2 55,1 33,6 23,8 \npaapje  BV G 17,8 15,4 38,7 36,2 55,1 33,6 23,8 \nroodborsttapuit  BV G 17,8 15,4 38,7 36,2 55,1 33,6 23,8 \ntapuit  BV G 17,8 15,4 38,7 36,2 55,1 33,6 23,8 \nkleine zwaan  N-BV 12 17,8 15,4 38,7 36,2 55,1 33,6 23,8 \nwintertaling  N-BV 9 17,8 15,4 38,7 36,2 55,1 33,6 23,8 \nslobeend  N-BV 1 17,8 15,4 38,7 36,2 55,1 33,6 23,8 \ntoendrarietgans  N-BV 30 17,8 15,4 38,7 36,2 55,1 33,6 23,8 \nAlde Faenen  aalscholver  BV 70 54,9 62,3 83,7 66,9 95,4 72,7 49,6 \nLepelaarplassen  aalscholver  BV 70 64,0 86,5 87,9 47,2 65,3 68,7 43,6 \nNaardermeer  aalscholver  BV 70 73,4 95,5 94,0 57,0 68,2 72,2 55,3 \n \n \n4.4 Effectbeoordeling  \n \nDe meeste Natura 2000 -gebieden hebben instandhoudingsdoelstellingen voor soorten waarvoor het \nNatura  2000 -gebied óf als rust - en slaapplaats functioneert óf als foerageergebied. Voor de instandhouding \nvan deze soorten in het Natura 2000 -gebied is in die gevallen ook (zeker ) het behoud van de andere functie \nin de omgeving van het Natura 2000 -gebied noodzakelijk. In het kader van externe werking is voor soorten \nhet onderscheid tussen een functie als rust - en slaapplaats of een functie als foerageergebied niet concreet \ngemaakt , tenzij dit onderscheid relevant is of duidelijk blijkt uit de gebiedskenmerken van het voormalige \nuitsluitingsgebied of een voorkeursgebied. De functie die een gebied voor een soort heeft is wel voor alle \ninstandhoudingsdoelstellingen aangegeven in de ta bellen.  \n \n \n4.4.1 Zwolle/Dalfsen/Staphorst/Zwartewaterland  \n \nAfstand tot relevante Natura 2000 -gebieden  \nBinnen 70 km van het voorkeursgebied Zwolle/Dalfsen/Staphorst/Zwartewaterland liggen 14 Nederlandse \nNatura 2000 -gebieden met relevante instandhoudingsdoelstelli ngen, waarbij het dichtstbijzijnde Natura \n2000 -gebied (Uiterwaarden Zwarte Water & Vecht) tegen het voorkeursgebied aanligt (zie tabel 4.4). Op \n6 tot 10 km afstand van het voorkeursgebied liggen de Natura 2000 -gebieden De Wieden, Rijntakken, \nVeluwe en Zwarte Meer. Op 14 tot 20 km afstand liggen de Natura 2000 -gebieden Engbertsdijkvenen, \nKetelmeer & Vossemeer, Weerribben en Veluwerandmeren. En op een afstand groter dan 30 km liggen de \n37 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  relevante Natura 2000 -gebieden IJsselmeer, Markermeer & IJmeer, Oostvaardersplassen, Alde Faenen en \nLepelaarplassen. Daarnaast liggen binnen 30 km van het voorkeursgebied twee Duitse \nNatura  2000 -gebieden.  \n \nDe soorten met een aanwijzing in het Natura 2000 -gebied Ui terwaarden Zwarte Water & Vecht komen \nspecifieker aan bod in de navolgende alinea’s. De soorten in de overige Natura 2000 -gebieden worden \nalleen globaal beschreven : \n- in het noordwestelijke deel van Overijssel is landelijk gezien een concentratie van zwarte stern  aanwezig \n(‘Sovon  Vogelonderzoek | Soortenoverzicht, ’ n.d.). Zwarte stern foerageert in moerassen in \nnatuurgebieden, in sloten, hooilanden en visrijk water. Data uit de NDFF indiceren dat de soort met \nname aanwezig is langs de Vecht en naastgelegen kolken en plassen. Oo k in de Bomhofplas in het \nwesten van het zoekgebied zijn waarnemingen van zwarte stern gedaan ; \n- kleine zwaan  wordt vooral buiten de uiterwaarden waargenomen en relatief veel in polder Mastenbroek \n(provincie Overijssel, 2017a) . In de omgeving van het zoekgebied zijn waarnemingen met name \naanwezig in de plassen langs het Zwarte Water en de Ve cht en in grotere aantallen in de polders tussen \nHasselt en Rouveen (nabij het Natura 2000 -gebied Olde Maten & Veerslootlanden) (‘NDFF \nVerspreidingsatlas, ’ n.d.); \n- kolgans  wordt rondom he t gebied in zeer grote groepen (> 2.000) waargenomen. De meeste \nwaarnemingen worden gedaan in het noordwesten van het gebied: Broekenpolder, Oostelijke \nBuitenlanden, Barsbekerbinnenpolder en Natura 2000 -gebied De Wieden (provincie Overijssel, 2017b) . \nIn het voorkeursgebied concentreren waarnemingen zich met name ten noorden van Zwolle, langs het \nZwarte Water en ten westen van Rouveen (‘NDFF Verspreidingsatlas, ’ n.d.); \n- pijlstaart  en slobeend  hebben in de omgeving van het voorkeursgebied grofweg hetzelfde \nverspreidingspatroon. De soorten komen met name voor langs de Vecht en  het Zwarte Water en \nslobeend komt daarnaast in relatief grote aantallen voor ten westen van Rouveen (‘NDFF \nVerspreidingsatlas, ’ n.d.); \n- smient  foerageert in wetlands, graslanden en open agrarisch gebied en slaapt op wateren. De meeste \nwaarnemingen van de smient worden gedaan langs de Vecht , langs het Zwarte Water en in het gebied \nten noorden van Zwolle en ten westen van de A28. In de overige delen van het voorkeursgebied wordt \nsmient beperkt waargenomen (‘NDFF Verspreidingsatla s,’ n.d.); \n- grutto  foerageert en rust in open, natte en vochtige gebieden en ondiepe wateren. De soort wordt \nvooral waargenomen ten noorden van Zwolle, langs het Zwarte Water, ten westen van Rouveen en in \nhet gebied tussen de A28 en de spoorlijn (ter hoo gte van de bestaande windturbines) (‘NDFF \nVerspreidingsatlas, ’ n.d.); \n- het Natura 2000 -gebied De Wieden  heeft een instandhoudingsdoelstelling voor meervleermuis . Van \nmeervleermuis is bekend dat een essentiële vliegroute aanwezig is tussen Zwartluis en \nRouveen/Staphorst (Haarsma and Molenaar, 2020) ; \n- broedende aalscholvers  bevinden zich in de provincie Overijssel met name in het noordwestelijke deel. \nOok langs de IJssel ter hoogte van Deventer en Raalte zijn relatief grote aantallen broedende \naalscholvers aanwezig. Aalscholvers foerageren op visrijke wateren en zijn daarvan afhankelijk. In het \nvoorkeursgebied komen aalscholvers daarom met name voor langs de Vecht, langs het Zwarte Water en \nin kleinere aantalle n langs kleinere wateren/plassen in het gebied (‘NDFF Verspreidingsatlas, ’ n.d.); \n- soorten in de overige Natura 2000 -gebieden die in tabel 4.4 zijn weergegeven zijn veelal aan water \ngebonden. Voor deze soorten is het aannemelijk dat ze een soortgelijke verspreiding hebben als de \nsoorten in het Natura 2000 -gebied Uiterwaarden Zwarte Water & Vecht. Dit geldt ook voor de visarend \n(aangewezen in De Wieden), die in het voorkeursgebied met name langs de Vecht, langs het Zwarte \nWater en in de Bomhofplas is waargenomen (‘NDFF Verspreidingsatlas, ’ n.d.). \n \n \nTabel 4.4 Relevante Natura 2000 -instandhoudingsdoelstellingen in het kader van externe werking voor het voorkeursgebied ZDSZ  \n \nN2000 -gebied  Soor t Aard van IHD  Type IHD Dagelijkse \nfoerageerafstand  ZDSZ  \nDe Wieden  meervleermuis  H n.v.t. 20 5,8 \naalscholver  BV n.v.t. 70 5,8 \n38 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  N2000 -gebied  Soor t Aard van IHD  Type IHD Dagelijkse \nfoerageerafstand  ZDSZ  \npurperreiger  BV n.v.t. 20 5,8 \naalscholver  N-BV S 20 5,8 \nkleine zwaan  N-BV SF 12 5,8 \nkolgans  N-BV SF 30 5,8 \ngrauwe gans  N-BV SF 30 5,8 \nsmient  N-BV SF 11 5,8 \ntafeleend  N-BV F 15 5,8 \nkuifeend  N-BV F 15 5,8 \nnonnetje1 N-BV F 15 5,8 \ngrote zaagbek2 N-BV F 15 5,8 \nvisarend  N-BV F 11 5,8 \nEngbertsdijksvene\nn toendrarietgans  N-BV S 30 13,7 \nKetelmeer & \nVossemeer  aalscholver  N-BV SF 20 19,3 \nlepelaar  N-BV F 20 19,3 \nkolgans  N-BV SF 30 19,3 \ngrauwe gans  N-BV SF 30 19,3 \ngrutto  N-BV SF 20 19,3 \nreuzenstern  N-BV SF 50 19,3 \ntoendrarietgans  N-BV S 30 19,3 \nRijntakken  meervleermuis  H n.v.t. 20 6,9 \naalscholver  BV n.v.t. 70 6,9 \naalscholver  N-BV SF 20 6,9 \nkleine zwaan  N-BV SF 12 6,9 \nwilde zwaan  N-BV SF 10 6,9 \nkolgans  N-BV SF 30 6,9 \ngrauwe gans  N-BV SF 30 6,9 \nbrandgans  N-BV SF 30 6,9 \nsmient  N-BV SF 11 6,9 \nwintertaling  N-BV F 9 6,9 \nwilde eend  N-BV F 26 6,9 \ntafeleend  N-BV F 15 6,9 \nkuifeend  N-BV F 15 6,9 \nnonnetje  N-BV F 15 6,9 \nscholekster  N-BV SF 15 6,9 \ngoudplevier  N-BV F 15 6,9 \n \n1  Van nonnetje is bekend dat de soort van foerageergebied naar ongestoorde en beschutte wateren vliegt om te overnachten. \nDe afstand die wordt afgelegd is onbekend. Hier is een afstand van 15 km aangehouden.  \n2  De grote zaagbek verblijft op zoete wateren. De soort is in Nederlandse Natura 2000 -gebieden alleen aangewezen voor de \nfunctie foerageren.  \n39 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  N2000 -gebied  Soor t Aard van IHD  Type IHD Dagelijkse \nfoerageerafstand  ZDSZ  \nkemphaan  N-BV F 15 6,9 \ngrutto  N-BV SF 20 6,9 \nwulp  N-BV SF 15 6,9 \ntoendrarietgans  N-BV SF 30 6,9 \nUiterwaarden \nZwarte water en \nVecht  zwarte stern  BV n.v.t. 2 0 \nkleine zwaan  N-BV F 12 0 \nkolgans  N-BV F 30 0 \nsmient  N-BV SF 11 0 \npijlstaart  N-BV F 2 0 \nslobeend  N-BV F 1 0 \ngrutto  N-BV SF 20 0 \nVeluwerandmeren  meervleermuis  H n.v.t. 20 18,6 \naalscholver  N-BV SF 20 18,6 \nlepelaar  N-BV F 20 18,6 \nWeerribben  meervleermuis  H n.v.t. 20 18,0 \npurperreiger  BV n.v.t. 20 18,0 \nZwarte meer  meervleermuis  H n.v.t. 20 10,2 \npurperreiger  BV n.v.t. 20 10,2 \naalscholver  N-BV F 20 10,2 \nlepelaar  N-BV F 20 10,2 \nkleine zwaan  N-BV SF 12 10,2 \nkolgans  N-BV SF 30 10,2 \ngrauwe gans  N-BV SF 30 10,2 \nsmient  N-BV S 11 10,2 \ntafeleend  N-BV F 15 10,2 \nkuifeend  N-BV F 15 10,2 \ngrutto  N-BV S 20 10,2 \nzwarte stern  N-BV F 50 10,2 \ntoendrarietgans  N-BV S 30 10,2 \nVeluwe  meervleermuis  H n.v.t. 20 9,7 \nwespendief  BV n.v.t. 10 9,7 \nIJsselmeer  aalscholver  BV n.v.t. 70 33,5 \nlepelaar  BV n.v.t. 40 33,5 \nreuzenstern  N-BV SF 50 33,5 \nzwarte stern  N-BV F 50 33,5 \nMarkermeer & \nIJmeer  aalscholver  BV n.v.t. 70 45,7 \nzwarte stern  N-BV SF 50 45,7 \nOostvaardersplass\nen aalscholver  BV n.v.t. 70 50,0 \nAlde Faenen  aalscholver  BV n.v.t. 70 54,9 \n40 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  N2000 -gebied  Soor t Aard van IHD  Type IHD Dagelijkse \nfoerageerafstand  ZDSZ  \nLepelaarplassen  aalscholver  BV n.v.t. 70 64,0 \n \n \nBeoordeling  \nDe verspreiding van soorten met instandhoudingsdoelstellingen in Natura 2000 -gebieden is redelijk beperkt, \nin de zin dat veel van de soorten op basis van data uit de NDFF (1  januari 2017 tot 7  september 2022) \nhetzelfde verspreidingspatroon laten zien. Soor ten zijn met name aanwezig langs de Vecht, langs het Zwarte \nWater, in het gebied ten westen van Rouveen en ten noorden van Hasselt en ten noorden van Zwolle. De \ngrutto is daarnaast in een concentratie aanwezig tussen de A28 en de spoorlijn, ter hoogte van de bestaande \nwindturbines. Het zijn dus ook met name deze gebieden waar effecten van windturbines kunnen optreden. \nIn het gebied tussen de N340 en N377 zijn relatief weinig waarnemingen van vogels gedaan. Een \nwaarnemerseffect kan hier de oorzaak van zijn, maar ook de samenstelling van het gebied zal hieraan ten \ngrondslag liggen. Ten opzichte van het gebied ten westen van de A28 is minder water aanwezig en meer \ngrootschalige landbouw.  \n \nWindturbines kunnen voor meerdere (de meeste) soorten leiden tot barrièrewerking, en daarmee verlies van \nconnectiviteit tussen voedselgebieden en slaapplaatsen, en tot het ongeschikt maken van voedselgebieden \nvanwege een verstorende werking. Risico’s zijn met name aanwezig in de gebieden waar veel soorten \nveelvuldig worden waargenomen. Zeker ook omdat die gebieden in het voorkeursgebied \nZwolle/Dalfsen/Staphorst/Zwartewaterland redelijk nat zijn, waardoor ze zowel als foerageergebied als \nslaapplaats kunnen d ienen. Het betreft met name de gebieden in het westelijke deel van het \nvoorkeursgebied (zie afbeelding  4.2). De risico’s ten aanzien van ins tandhoudingsdoelstellingen van Duitse \nNatura 2000 -gebieden moeten onderzocht worden.  \n \n \nAfbeelding  4.2  Locaties in het voorkeursgebied Zwolle/Dalfsen/Staphorst/Zwartewaterland waar het plaatsen van windturbines \ngrote risico’s heeft voor het optreden van (significant) negatieve gevolgen  \n \n \n \n\n41 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  4.4.2 Ommen/Hardenberg  \n \nAfstand tot relevante Natura 2000 -gebieden  \nHet aantal relevante soorten in Nederla ndse Natura 2000 -gebieden is voor het voorkeursgebied \nOmmen/Hardenberg laag in vergelijk met de overige voorkeursgebieden. Binnen 70 k m van de \ndeelgebieden liggen 11 Nederlandse Natura 2000 -gebieden met relevante instandhoudingsdoelstellingen, \nmet in totaa l 13 relevante soorten. Het dichtstbijzijnde Natura 2000 -gebied ligt op 2,4 km afstand \n(Engbertsdijkvenen), de overige Natura 2000 -gebieden liggen op minimaal 15,4 k m afstand (zie  tabel 4.5). \nDaarnaast liggen binnen 30 k m van de deelgebieden 7 Duitse Natura 2000 -gebieden.  \n \nDe soorten met relevante instandhoudingsdoelstellingen zijn aalscholver (broedvogel) en kraanvogel, \ntoendrarietgans, kolga ns, zwarte stern en reuzenstern (niet -broedvogels). Het voorkomen van deze soorten \nin het voorkeursgebied is in navolgende alinea’s beschreven:  \n- de kraanvogel  is in Nederland een trekvogel en de meeste vogels vliegen enkel over, maar \nNatura  2000 -gebied Engb ertsdijkvenen  is een traditionele pleisterplaats voor de vogels \n(provincie  Overijssel, 2016a) . De slaapplaats en bevinden zich binnen de begrenzing van het \nNatura  2000 -gebied Engbertsdijkvenen (provincie Overijssel, 2016a) . De akkers tot op enkele kilometer s \nrondom het Natura 2000 -gebied fungeren als foerageergebied (provincie Overijssel, 2016a) . Kraanvogels \nzijn met name waargenomen ten oosten van de lijn Bergentheim - Harden berg, en vooral ten zuiden van \nBergentheim en ten noorden van Gramsbergen (‘NDFF Verspreidingsatlas, ’ n.d.). Door traditioneel \ngebruik en het pendelen tussen foerageer - en pleisterplaatsen is de soort kwetsbaar voor veranderingen \nin het landschap, inclusief plaatsing of verplaatsing van windturbines  (Ministerie van LNV, 2008; ‘NDFF \nVerspreidingsatlas, ’ n.d.); \n- het gebied Engbertsdijkvenen  heeft ook voor de toendrarietgans  een functie als slaap - en rustplaats. \nSlaapplaatsen bevinden zich in het Natura 2000 -gebied en bij ijs op de zandwinplas sen rondom het \nNatura 2000 -gebied, onder andere bij Collendoorn. De graslanden rondom het Natura 2000 -gebied \nfunctioneren als foerageergebied, waarbij de belangrijkste foerageerplaatsen aan de noordzijde van het \ngebied en langs de oost - en zuidoostkant van  het reservaat liggen . Uit de NDFF blijkt dat binnen het \nvoorkeursgebied de grootste aantallen toendrarietganzen ten oosten van Bergentheim/zuidwesten van \nHardenberg aanwezig zijn. Ook ten noorden van Hardenberg en rond De Krim zijn g rote aantallen \naanwezig (‘NDFF Verspreidingsatlas, ’ n.d.); \n- kolganzen  volgen globaal gezien hetzelfde verspreidingspatroon als toendrarietganzen. Ze komen met \nname ten (zuid)westen van Ber gentheim voor en ten noorden en zuiden van De Krim (‘NDFF \nVerspreidingsatlas, ’ n.d.). Het Natura 2000 -gebied Uiterwaarden Zwarte Water & Vecht  is voor kolgans \naangewezen als foerageergebied. De Vloeivelden bij De Krim en een waterplas ten westen van \nCollendoorn fungeren voor enkele honderden kolganzen als slaapplaats (‘Sovon Vogelonderzoek | \nSoortenoverzicht, ’ n.d.). Soorten die in de Uiterwaarden Zwarte Water & Vecht foerageren, zouden voor \nhun slaapplaats afhankelijk kunnen zijn van deze gebieden ; \n- zwarte stern  en reuzenstern  zijn beide enkele keren waargenomen in de Vloeivelden, ten zuiden van De \nKrim. Daarnaast is zwarte stern enkele keren waargenomen bij water ten oosten van De Krim (‘NDFF \nVerspreidingsatlas, ’ n.d.). Het betreft slechts enkele waarnemingen en gezien de afstand van de \nNatura  2000 -gebieden met instandhoudingsdoelstellingen voor deze soorten tot het voorkeursgebied \n(minimaal 31 km) is van essentieel leefgebied in het voorkeursgebied voor deze soort en geen sprake ; \n- aalscholvers  worden met name waargenomen in deelgebied Hardenberg. Concentraties van \nwaarnemingen liggen in Hardenberg (waarnemerseffect), langs het Overijssels kanaal en in de grotere \nwateren in het noorden van het deelgebied (onder andere  de Vloeivelden bij De Krim). Verspreid zijn \nwaarnemingen gedaan langs de Vecht en overige wateren in de deelgebieden (‘NDFF \nVerspreidingsatlas, ’ n.d.); \n- de Vecht wordt door meervleermuizen  gebruikt als migratieroute, onder andere door individuen  uit De \nWieden (Haarsma and  Molenaar,  2020) . Het is een van de weinige oost -westverbindingen naar Midden \nDuitsland.  \n \n \n42 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Tabel 4.5  Relevante Natura 2000 -instandhoudingsdoelstellingen in het kader van externe werking voor het voorkeursgebied \nOmm/Har  \n \nN2000 -gebied  Soort  Aard van IHD  Type IHD Dagelijkse \nfoerageerafstand  Omm/Har  \nDe Wieden  aalscholver  BV n.v.t. 70 23,4 \nEngbertsdijksvene\nn kraanvogel  N-BV S 6 2,4 \ntoendrarietgans  N-BV S 30 2,4 \nKetelmeer & \nVossemeer  reuzenstern  N-BV SF 50 42,0 \nRijntakken  aalscholver  BV n.v.t. 70 27,0 \ntoendrarietgans  N-BV SF 30 27,0 \nUiterwaarden \nZwarte water en \nVecht  kolgans  N-BV F 30 20,7 \nZwarte meer  zwarte stern  N-BV F 50 31,1 \nIJsselmeer  aalscholver  BV n.v.t. 70 55,9 \nMarkermeer & \nIJmeer  aalscholver  BV n.v.t. 70 68,4 \nBargerveen  toendrarietgans  N-BV S 30 16,9 \nDwingelderveld  toendrarietgans  N-BV S 30 15,4 \nAlde Faenen  aalscholver  BV n.v.t. 70 62,3 \n \n \nBeoordeling  \nHet aantal soorten met een instandhoudingsdoelstelling dat potentieel van het voorkeursgebied afhankelijk \nis, is beperkt. Voor kolgans, reuzenstern en zwarte stern is het zeer aannemelijk dat een relatie tussen \nessentieel leefgebied in het voorkeursgebied en een Natura 2000 -gebied afwezig is. Voor kraanvogel en \ntoendrarietgans, die een aanwijzing in het Natura 2000 -gebied Engbertsdijkvenen hebben, is een dergelijke \nrelatie wel aanwezig. Met name de gebieden ten westen van de lijn Bergentheim - Hardenberg zi jn van \nbelang, met een zwaartepunt op het gebied ten zuidoosten van Hardenberg en ten noorden van \nHardenberg tot het gebied rondom De Krim. Daarnaast loopt een migratieroute van meervleermuis langs de \nVecht, door het deelgebied Hardenberg. Deze migratierou te is voor meervleermuis van essentieel belang \nvoor het bereiken van winterverblijfplaatsen in Duitsland.  \n \nBij het plaatsen van windturbines kunnen sterfte, verstoring en barrièrewerking optreden. Met name \nplaatsing van windturbines op de lijn Engbertsdijk venen - Hardenberg leidt tot risico’s, zeker voor \nkraanvogel en toendrarietgans. Door het plaatsen van windturbines in het gebied ten noorden van \nEngbertsdijkvenen (tot zo’n 6 km rondom dit gebied, gebaseerd op de maximale dagelijkse vliegafstand) kan \nfoerageergebied ongeschikt worden, wat kan doorwerken tot het ongeschiktheid van het Natura 2000 -\ngebied Engbertsdijkvenen als slaap - en rustplaats. Ook plaatsing van windturbines langs de Vecht leidt tot \nrisico’s, met name voor aanvaring met en verstoring van meervleermuizen op een essentiële migratieroute \n(zie afbeelding  4.3). De risico’s ten aanzien van instandhoudingsdoelstellingen van Duitse Na tura 2000 -\ngebieden moeten onderzocht worden.  \n \n \n43 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Afbeelding  4.3  Locaties in het voorkeursgebied Ommen/Hardenberg waar het plaatsen van windturbines grote risico’s heeft voor \nhet optreden van (significant) n egatieve gevolgen  \n \n \n \n \n4.4.3 Zone A35/A1 in Twente  \n \nAfstand tot relevante Natura 2000 -gebieden  \nHet aantal Nederlandse Natura 2000 -gebieden met relevante instandhoudingsdoelstellingen is voor het \nvoorkeursgebied zone A35/A1 in Twente laag in vergelijk met de over ige voorkeursgebieden. Binnen 70  km \nvan de deelgebieden liggen 8 Nederlandse Natura 2000 -gebieden met relevante \ninstandhoudingsdoelstellingen, waarbij het dichtstbijzijnde gebied op 2,3 km afstand ligt (zie tabel 4.6). \nDaarnaast liggen binnen 30 km van de deelgebieden Almelo noord, Almelo west en A35 respectievelijk 13, 9 \nen 31 Duitse Natura 2000 -gebieden.  \n \nDe meeste Nederlandse Natura 2000 -gebieden met relevante instandhoudingsdoelstellingen liggen op een \nafstand groter dan 25 km van het voorkeursgebied. Voor de soorten die in deze Natura 2000 -gebieden \nvoorkomen is de kans zeer klein dat de voorkeursgebieden va n essentieel belang zijn voor de \ninstandhouding van de soorten in de Natura 2000 -gebieden. Grote wateren ontbreken daarbij in het \nvoorkeursgebied, waardoor het voorkeursgebied voor de relevante soorten (aalscholver, sterns, \nganzen/eenden) niet van bijzonde r belang is (zie bijlage I). Het Natura 2000 -gebied Engbertsdijkvenen ligt \nop 2,3 km en het Natura 2000 -gebied Sallandse Heuvelrug ligt op 3,9 km afstand. De soorten die in deze \nNatura 2000 -gebieden voorkomen komen specifieker aan bod in de navolgende alin ea’s, de overige soorten \nkomen algemeen aan bod : \n- het gebied Engbertsdijkvenen  (ten noorden van deelgebied Almelo noord) heeft voor de kraanvogel  een \nfunctie als slaap - en rustplaats. De slaapplaatsen bevinden zich binnen de begrenzing van het \nNatura  2000 -gebied (provincie Overijssel, 2016a) . De akkers tot op enkele kilometer s rondom het \nNatura 2000 -gebied fungere n als foerageergebied (provincie Overijssel, 2016a) . De voorjaarstrek valt \ntussen eind februari en eind maart en  de najaarstrek duurt van half oktober tot eind december. \nEngbertsdijkvenen is een traditionele pleisterplaats voor de vogels (provincie Overijssel, 2016a) . Door \ntraditioneel gebruik en het pendelen tussen foerageer - en pleisterplaatsen is de soort kwetsbaar voor \n\n44 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  veranderingen in het landschap, inclusief plaatsing of verplaatsing van windturbines (Ministerie van LNV, \n2008) ; \n- het gebied Engbertsdijkvenen  heeft ook voor de toendrarietgans  een functie als slaap - en rustplaats. \nSlaapplaatsen bevinden zich in het Natura 2000 -gebied en bij ijs op de zand winplassen rondom het \nNatura 2000 -gebied. De graslanden rondom het Natura 2000 -gebied functioneren als foerageergebied, \nwaarbij de belangrijkste foerageerplaatsen aan de noordzijde van het gebied en langs de oost - en \nzuidoostkant van het reservaat liggen (provincie Overijssel, 2016a) . Het aantal waarnemingen in het \nvoorkeursgebied zone A35/A1 in Twente is beperkt (‘NDFF Verspreidingsatlas, ’ n.d.); \n- in de Sallandse Heuvelrug  is de nachtzwaluw  aangewezen als broedvogel. De soort foerageert tot op vrij \ngrote afstand van het broedgebied en zoekt voedsel langs bosranden en boven heide, en plaatselijk \nboven braakliggende gronden nabij de broedplaats. In de verspreidingskaart van de Sallandse \nHeuvel rug is de binding met heidegebied duidelijk zichtbaar (provincie Overijssel, 2016b) . Vanwege \ndeze binding en afwez igheid van geschikt foerageerbiotoop in het voorkeursgebied is het \nvoorkeursgebied, dat op 4 km afstand ligt, in principe niet van belang ; \n- ganzen  (brandgans, grauwe gans, kolgans) komen met name voor ten zuiden van Enschede, verspreid \nten zuiden van Almelo  en ten oosten van Nijverdal. Het totale aantal waarnemingen van ganzen in de \nperiode 1  januari 2017 tot en met 31  december 2022 is beperkt;  \n- reuzenstern  is niet waargenomen in het voorkeursgebied. Zwarte stern  is enkele keren waargenomen, in \neen plas ten z uiden van de A35 bij Almelo en in een plas direct ten noorden van het Twentekanaal \ntussen Hengelo en Enschede;  \n- wilde eend  en aalscholver  worden verspreid over het voorkeursgebied waargenomen op vrijwel alle \nwateren.  \n \n \nTabel 4.6  Relevante Natura 2000 -instandhoudingsdoelstellingen in het kader van externe werking voor het voorkeursgebied \nA35/AT  \n \nN2000 -gebied  Soort  Aard van IHD  Type IHD Dagelijkse \nfoerageerafstand  A35/AT  \nDe Wieden  aalscholver  BV n.v.t. 70 39,0 \nEngbertsdijksvene\nn kraanvogel  N-BV S 6 2,3 \ntoendrarietgans  N-BV S 30 2,3 \nKetelmeer & \nVossemeer  reuzenstern  N-BV SF 50 48,6 \nRijntakken  aalscholver  BV n.v.t. 70 25,8 \nkolgans  N-BV SF 30 25,8 \ngrauwe gans  N-BV SF 30 25,8 \nbrandgans  N-BV SF 30 25,8 \nwilde eend  N-BV F 26 25,8 \ntoendrarietgans  N-BV SF 30 25,8 \nSallandse \nHeuvelrug  nachtzwaluw  BV n.v.t. 6 3,9 \nUiterwaarden \nZwarte water en \nVecht  kolgans  N-BV F 30 27,2 \nZwarte meer  zwarte stern  N-BV F 50 42,8 \nIJsselmeer  aalscholver  BV n.v.t. 70 64,4 \n \n \n45 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Beoordeling  \nHet voorkeursgebied A35/AT ligt op relatief grote afstand van Natura 2000 -gebieden en het \nvoorkeursgebied vormt slechts voor een beperkt aantal instandhoudingsdoelstellingen mogelijk leefgebied. \nVoor de instandhoudingsdoelstellingen van Natura 2000 -gebieden op een afstand >  25 km is het risico laag. \nVoor met name het gebied Engbertsdijkvenen is  er een risico op het optreden van negatieve effecten. Akkers \nen graslanden ten noorden van het deelgebied Almelo noord worden door de kraanvogel en \ntoendrarietgans gebruikt als foerageergebied. Voor toendrarietgans zijn specifieke locaties bekend en \nbesch reven in het natuurbeheerplan van de Engbertsdijkvenen. Het gebied ter hoogte van het \nvoorkeursgebied wordt niet als belangrijk foerageergebied in het beheerplan beschreven. Voor kraanvogel is \nhet gebruik van de akkers rondom het Natura 2000 -gebied afhanke lijk van de wisseling van gewassen, maar \nook voor deze soort is globaal bekend welke akkers gebruikt worden.  \n \nPlaatsing van windturbines ten noorden van Almelo noord kunnen voor de kraanvogel en toendrarietgans \n(aangewezen in Natura 2000 -gebied Engbertsdi jkvenen) leiden tot het ongeschikt worden van \nfoerageergebieden, tot barrièrewerking en tot sterfte door aanvaring. Risico’s voor \nNatura  2000 -instandhoudingsdoelstelling zijn bij het plaatsen van windturbines in deze gebieden daarom \ngroot (zie  afbeelding  4.4). Voor instandhoudingsdoelstellingen van andere Nederlands \nNatura  2000 -gebieden zijn de risico’s van windturbines in het voorkeursgebied A35/AT zeer beperkt. De \nrisico’s ten aanzien van insta ndhoudingsdoelstellingen van Duitse Natura 2000 -gebieden moeten \nonderzocht worden.  \n \n \nAfbeelding  4.4  Locaties in het voorkeursgebied Zone A35/A1 in Twente waar het plaatsen van windturbines grote risico’ s heeft \nvoor het optreden van (significant) negatieve gevolgen  \n \n \n \n \n4.4.4 Kampen Zuid -West  \n \nAfstand tot relevante Natura 2000 -gebieden  \nBinnen 70 k m van het voorkeursgebied Kampen Zuid -West liggen 13 Nederlandse Natura 2000 -gebieden \nmet relevante instandhoudingsd oelstellingen, waarbij het dichtstbijzijnde Natura 2000 -gebied (Rijntakken) \n\n46 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  tegen het voorkeursgebied aan ligt (zie tabel 4.7). Op 2 tot 5 km afstand van het  voorkeursgebied liggen de \nNatura 2000 -gebieden Veluwerandmeren, Veluwe, Uiterwaarden Zwarte Water & Vecht en Ketelmeer & \nVossemeer. De Natura 2000 -gebieden Zwarte Meer en De Wieden liggen op respectievelijk 8 en 13 km \nafstand. En op een afstand van 19 km en verder liggen de relevante Natura  2000 -gebieden IJsselmeer, \nMarkermeer & IJmeer, Oostvaardersplassen, Alde Faenen, Lepelaarplassen en Naardermeer. Binnen 30 km \nvan het voorkeursgebied liggen geen Duitse Natura  2000 -gebieden.  \n \nDe soorten in de Natura 2000 -gebieden worden globaal op indeling van hoofdgroepen beschreven (ganzen, \neenden, steltlopers, zwanen, sternen, en reigers & lepelaar). Daarnaast komen de soorten aalscholver, \nwespendief, visarend, en nachtzwaluw apart aan bod:  \n- in het deelgebied  bij Kampen worden purperreigers, grote zilverreigers  en lepelaars  met name \nwaargenomen in het waterrijke gebied in de omgeving van De Roskam en in de uiterwaarden bij Zwolle. \nDaarnaast zijn kleinere concentraties aanwezig ten zuidwesten van het voorkeursg ebied bij Kampen in \nde provincie Gelderland en langs de IJssel bij Zalk (‘NDFF Verspreidingsatlas, ’ n.d.). In verhouding tot \npurperreigers komen grote zilverreigers relatief veel voor in de graslanden (met slootjes), met pieken in \nwaarnemingen langs de N50. De wateren kunnen op basis van leefgebiedvereisten van de soorten zowel \nals rust - en slaapplaats als foerageergebied dienen ; \n- nachtzwaluwen  zijn in het voorkeursgebied niet waargenomen e n het voorkomen van nachtzwaluw in \nhet voorkeursgebied is onwaarschijnlijk gezien de leefgebieden waarin nachtzwaluw voorkomt. komt \nniet in het gebied voor ; \n- wespendief  is enkele keren waargenomen, bij De Roskam en ten zuiden van de N50. In het deelgebied \nbij Zwolle is de wespendief ook enkele keren waargenomen, verspreid over het deelgebied in de \nuiterwaarden en het binnendijkse gebied (‘NDFF Verspreidingsatlas, ’ n.d.). Het voorkeursgebied K ampen \nZuid-West ligt op 2,2 kilometer afstand van de Veluwe, waarmee het gebied ruim binnen de dagelijkse \nverplaatsingsafstand van de wespendief ligt. Voor de wespendief zijn in dit voorkeursgebied daarom \nextra voorwaarden van toepassing op de toetsing van  effecten van windturbines . Deze \nvoorwaarden/maatregelen worden vastgelegd in een handelingsperspectief van de \nprovincie  Gelderland, zie paragraaf 4.1 voor een toelichting;  \n- kleine zwaan  en wilde zwaan  zijn voornamelijk waargenomen bij De Roskam en komen ve rder (in lagere \naantallen) verspreid voor in de graslanden ten zuiden van de N50 en in de uiterwaarden bij Zalk. Ook in \nhet deelgebied bij Zwolle komen de soorten verspreid over de uiterwaarden voor (‘NDFF \nVerspreidingsatlas, ’ n.d.); \n- aalscholvers  worden veelvuldig waargenomen bij De Roskam en komen verder vooral voor langs de \nIJssel  (in het Natura 2000 -gebied Rijntakken) . De soort is voor foerageergebied afhankelijk van visrijk \nwater en slaapt en rust op verstoringsvrije locaties ; \n- visarend wordt waargenomen in het waterrijke gebied bij De Roskam en in mindere mate langs de IJssel \nten oosten van Zalk, bij Spoolde en in de uiterwaarden ten zuiden van het spoor bij Zwolle (‘NDFF \nVerspreidingsatlas, ’ n.d.); \n- zwarte stern en reuzenstern worden in grote aantallen  waargenomen in het waterrijke gebied bij De \nRoskam en in veel kleinere aantallen in het noordoosten van het voorkeursge bied langs de IJssel (ten \noosten van Zalk , in Natura 2000 -gebied Rijntakken ), langs de Hogeweg (ten zuiden van de N50) en ten \nzuidwesten van het voorkeursgebied in de provincie Gelderland (‘NDFF Verspreidingsatlas, ’ n.d.); \n- steltlopers  worden in grote aantallen  waargenomen in het waterrijke gebied bij De Roskam en komen \ndaarnaast verspreid in het voorkeursgebied voor, met iets grotere concentraties ten zuidwesten van het \nvoorkeursgebied in de  provincie Gelderland en langs de IJssel bij Zalk. In het deelgebied bij Zwolle \nkomen grote aantallen steltlopers voor in de uiterwaarden. De uitwaarden bij Spoolde functioneren als \nbelangrijk broedgebied en rustgebied. De uiterwaarden zijn grotendeels ond erdeel van het \nNatura  2000 -gebied Rijntakken. Het aantal waarnemingen op de binnendijkse percelen ten westen van \nhet spoor is beperkt (‘NDFF Verspreidingsatlas, ’ n.d.); \n- ganzen en eenden concentreren zich in het voorkeursgebied in het  waterrijke gebied bij De Roskam, \nlangs de IJssel en ten zuidwesten van het voorkeursgebied in de provincie Gelderland. In het deelgebied \nbij Zwolle komen ganzen verspreid in de uiterwaarden voor, waar bij het aantal waarnemingen op de \nbinnendijkse percelen ten westen van het spoor laag is (‘NDFF Verspreidingsatlas, ’ n.d.).  \n \n \n47 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Tabel 4.7  Relevante Natura 2000 -instandhoudingsdoelstellingen in het kader van externe werking voor het voorkeursgebied \nKam-ZW \n \nN2000 -gebied  Soort  Aard van IHD  Type IHD Dagelijkse \nfoerageerafstand  Kam-ZW \nDe Wieden  aalscholver  BV n.v.t. 70 12,9 \npurperreiger  BV n.v.t. 20 12,9 \naalscholver  N-BV S 20 12,9 \nkolgans  N-BV SF 30 12,9 \ngrauwe gans  N-BV SF 30 12,9 \ntafeleend  N-BV F 15 12,9 \nkuifeend  N-BV F 15 12,9 \nnonnetje1 N-BV F 15 12,9 \ngrote zaagbek2 N-BV F 15 12,9 \nKetelmeer & \nVossemeer  aalscholver  N-BV SF 20 3,5 \nlepelaar  N-BV F 20 3,5 \nkleine zwaan  N-BV SF 12 3,5 \nkolgans  N-BV SF 30 3,5 \ngrauwe gans  N-BV SF 30 3,5 \nkrakeend  N-BV F 5 3,5 \nwintertaling  N-BV F 9 3,5 \ntafeleend  N-BV F 15 3,5 \nkuifeend  N-BV F 15 3,5 \nnonnetje  N-BV F 15 3,5 \ngrote zaagbek  N-BV F 15 3,5 \nvisarend  N-BV F 11 3,5 \ngrutto  N-BV SF 20 3,5 \nreuzenstern  N-BV SF 50 3,5 \ntoendrarietgans  N-BV S 30 3,5 \nRijntakken  meervleermuis  H n.v.t. 20 0 \naalscholver  BV n.v.t. 70 0 \nzwarte stern  BV n.v.t. 2 0 \noeverzwaluw  BV n.v.t. 6 0 \naalscholver  N-BV SF 20 0 \nkleine zwaan  N-BV SF 12 0 \nwilde zwaan  N-BV SF 10 0 \nkolgans  N-BV SF 30 0 \n \n1  Van nonnetje is bekend dat de soort van foerageergebied naar ongestoorde en beschutte wateren vliegt om te overnachten. \nDe afstand die wordt afgelegd is onbekend. Hier is een afstand van 15 km aangehouden.  \n2  De grote zaagbek verblijft op zoete wateren. De soort is in Nederlandse Natur a 2000 -gebieden alleen aangewezen voor de \nfunctie foerageren.  \n48 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  N2000 -gebied  Soort  Aard van IHD  Type IHD Dagelijkse \nfoerageerafstand  Kam-ZW \ngrauwe gans  N-BV SF 30 0 \nbrandgans  N-BV SF 30 0 \nbergeend  N-BV SF 3 0 \nsmient  N-BV SF 11 0 \nkrakeend  N-BV F 5 0 \nwintertaling  N-BV F 9 0 \nwilde eend  N-BV F 26 0 \npijlstaart  N-BV F 2 0 \nslobeend  N-BV F 1 0 \ntafeleend  N-BV F 15 0 \nkuifeend  N-BV F 15 0 \nnonnetje  N-BV F 15 0 \nscholekster  N-BV SF 15 0 \ngoudplevier  N-BV F 15 0 \nkievit  N-BV F 2 0 \nkemphaan  N-BV F 15 0 \ngrutto  N-BV SF 20 0 \nwulp  N-BV SF 15 0 \ntureluur  N-BV SF 2 0 \ntoendrarietgans  N-BV SF 30 0 \nUiterwaarden \nZwarte water en \nVecht  kleine zwaan  N-BV F 12 3,3 \nkolgans  N-BV F 30 3,3 \nsmient  N-BV SF 11 3,3 \ngrutto  N-BV SF 20 3,3 \nVeluwerandmeren  meervleermuis  H n.v.t. 20 2,1 \naalscholver  N-BV SF 20  \n 2,1 \ngrote \nzilverreiger  N-BV S 15 2,1 \nlepelaar  N-BV F 20 2,1 \nkleine zwaan  N-BV SF 12 2,1 \nsmient  N-BV SF 11 2,1 \nkrakeend  N-BV F 5 2,1 \ntafeleend  N-BV F 15 2,1 \nkuifeend  N-BV F 15 2,1 \nbrilduiker  N-BV F 5 2,1 \nnonnetje  N-BV F 15 2,1 \ngrote zaagbek  N-BV F 15 2,1 \n49 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  N2000 -gebied  Soort  Aard van IHD  Type IHD Dagelijkse \nfoerageerafstand  Kam-ZW \nZwarte meer  meervleermuis  H n.v.t. 20 8,4 \npurperreiger  BV n.v.t. 20 8,4 \naalscholver  N-BV F 20 8,4 \nlepelaar  N-BV F 20 8,4 \nkleine zwaan  N-BV SF 12 8,4 \nkolgans  N-BV SF 30 8,4 \ngrauwe gans  N-BV SF 30 8,4 \nsmient  N-BV SF 11 8,4 \nwintertaling  N-BV F 9 8,4 \ntafeleend  N-BV F 15 8,4 \nkuifeend  N-BV F 15 8,4 \ngrutto  N-BV S 20 8,4 \nzwarte stern  N-BV F 50 8,4 \ntoendrarietgans  N-BV S 30 8,4 \nVeluwe  meervleermuis  H n.v.t. 20 2,2 \nwespendief  BV n.v.t. 10 2,2 \nnachtzwaluw  BV n.v.t. 6 2,2 \nIJsselmeer  meervleermuis  H n.v.t. 20 19,3 \naalscholver  BV n.v.t. 70 19,3 \nlepelaar  BV n.v.t. 40 19,3 \naalscholver  N-BV SF 20 19,3 \nlepelaar  N-BV F 20 19,3 \nkleine rietgans  N-BV SF 30 19,3 \nkolgans  N-BV SF 30 19,3 \ngrauwe gans  N-BV SF 30 19,3 \nbrandgans  N-BV SF 30 19,3 \nwilde eend  N-BV F 26 19,3 \ngrutto  N-BV SF 20 19,3 \nreuzenstern  N-BV SF 50 19,3 \nzwarte stern  N-BV F 50 19,3 \ntoendrarietgans  N-BV S 30 19,3 \nMarkermeer & \nIJmeer  aalscholver  BV n.v.t. 70 29,7 \nzwarte stern  N-BV SF 50 29,7 \nOostvaardersplass\nen aalscholver  BV n.v.t. 70 33,2 \nAlde Faenen  aalscholver  BV n.v.t. 70 66,9 \nLepelaarplassen  aalscholver  BV n.v.t. 70 47,2 \nNaardermeer  aalscholver  BV n.v.t. 70 57,0 \n50 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Beoordeling  \nDe verspreiding van soorten in het voorkeursgebied is sterk gebonden aan de aanwezigheid van water. Het \nzijn ook met name deze wateren die van belang zijn voor de dagelijkse vliegbewegingen van soorten tussen \nrust- en foerageergebieden. Zeker voor steltlopers zijn ook natte graslanden van belang, zoals die aanwezig \nzijn in de uiterwaarden. Vliegbewegingen zullen met name plaatsvinden langs de IJssel en tussen \nconcen traties in het voorkeursgebied en de Natura 2000 -gebieden Rijntakken, Ketelmeer & Vossemeer en \nVeluwerandmeren.  \n \nPlaatsing van windturbines leidt tot risico’s op aanvaring, barrièrewerking en verstoring. Risico’s op \naanvaring en barrièrewerking zijn met na me aanwezig wanneer windturbines worden geplaatst tussen de \nwaterrijke delen en foerageergebieden. Die zijn in het voorkeursgebied beide aanwezig. Het is aannemelijk \ndat vliegroutes aanwezig zijn tussen De Roskam en de gebieden ten oosten daarvan langs de IJssel, en \ntussen De Roskam en het gebied ten zuiden daarvan in de provincie Gelderland. Deze vliegroutes kunnen \ndwars door het voorkeursgebied lopen. Plaatsing van windturbines in nabijheid van De Roskam en de \nuiterwaarden van de IJssel kunnen daarnaast l eiden tot verstoring van vogels in foerageergebied. Risico’s \nvoor het optreden van negatieve gevolgen voor Natura 2000 -instandhoudingsdoelstellingen zijn in het \nvoorkeursgebied Kampen Zuid -West groot (zie afbeelding  4.5). \n \n \nAfbeelding  4.5  Locaties in het voorkeursgebied Kampen Zuid -West  waar het plaatsen van windturbines grote risico’s heeft voor \nhet optreden van (significant) negatieve gevolgen . In Natura 2000 -gebied worden geen windturbines geplaatst  \n \n \n \n \n4.4.5 A1 zone Deventer  \n \nAfstand tot relevante Natura 2000 -gebieden  \nBinnen 70 km van he t voorkeursgebied A1 zone Deventer liggen 11 relevante Nederlandse \nNatura  2000 -gebieden met relevante instandhoudingsdoelstellingen, waarbij het dichtstbijzijnde \nNatura  2000 -gebied (Rijntakken) tegen het voorkeursgebied aanligt (zie tabel 4.4). Op 2 km afstand van het \nvoorkeursgebied ligt het Natura 2000 -gebied Sallandse Heuvelrug en op 11 km afstand ligt de Veluwe. De \n\n51 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  overige relevante Natura 2000 -gebieden l iggen op een afstand van 24 tot 57 km van het voorkeursgebied. \nDaarnaast liggen binnen 30 km van het voorkeursgebied twee Duitse Natura 2000 -gebieden.  \n \nHet voorkeursgebied grenst aan de westzijde aan het Natura 2000 -gebied Rijntakken, maar heeft daar \nverder voor de meeste soorten met instandhoudingsdoelstellingen in Rijntakken weinig binding mee. Het \nvoorkeursgebied bevat weinig water, waardoor eenden, zw anen, sterns en steltlopers weinig tot geen \ngeschikt leefgebied in het voorkeursgebied vinden. Door het ontbreken van heide -bos overgangen is het \nvoorkeursgebied ook voor de nachtzwaluw ongeschikt. Op het voorkomen van ganzen, aalscholvers, kievit \nen meerv leermuis wordt in navolgende alinea’s nader ingegaan : \n- ganzen  komen in beperkte mate in het voorkeursgebied voor. In het zuidwesten van het gebied, ten \nzuiden van Holten en ten zuiden van de A1, worden relatief veel ganzen waargenomen. Kleinere \naantallen ga nzen zijn waargenomen ten westen van Loo, rondom Lettele en rondom Colmschate (‘NDFF \nVerspreidingsatlas, ’ n.d.); \n- het totale aantal waarnemingen van aalscholver  in het voorkeursgebied is bep erkt. Waarnemingen zijn \nmet name gedaan langs de Schipbeek die evenwijdig aan de A1 door het voorkeursgebied heenloopt \n(‘NDFF Verspreidingsatlas, ’ n.d.); \n- kieviten  zijn verspreid over het vo orkeursgebied waargenomen, maar het aantal waarnemingen van \nkievit in het voorkeursgebied is beperkt. Geschikt leefgebied voor kievit (graslanden, akkers, \nstructuurrijke terreinen) is in het voorkeursgebied wel aanwezig (‘NDFF Verspreidingsatlas, ’ n.d.); \n- meervleermuis  is niet in het gebied waargenomen (‘NDFF Verspreidingsatlas, ’ n.d.). \n \n \nTabel 4.8 Relevante Natura 2000 -instandhoudingsdoelstellingen in het kader van externe werking voor het voorkeursgebied A1  \n \nN2000 -gebied  Soort  Aard van IHD  Type IHD Dagelijkse \nfoerageerafstand  A1 \nDe Wieden  aalscholver  BV n.v.t. 70 43,5 \nEngbertsdijksvene\nn toendrarietgans  N-BV S 30 24,3 \nKetelmeer & \nVossemeer  reuzenstern  N-BV SF 50 38,9 \nRijntakken  meervleermuis  H n.v.t. 20 0 \naalscholver  BV n.v.t. 70 0 \nzwarte stern  BV n.v.t. 2 0 \noeverzwaluw  BV n.v.t. 6 0 \naalscholver  N-BV SF 20 0 \nkleine zwaan  N-BV SF 12 0 \nwilde zwaan  N-BV SF 10 0 \nkolgans  N-BV SF 30 0 \ngrauwe gans  N-BV SF 30 0 \nbrandgans  N-BV SF 30 0 \nbergeend  N-BV SF 3 0 \nsmient  N-BV SF 11 0 \nkrakeend  N-BV F 5 0 \nwintertaling  N-BV F 9 0 \nwilde eend  N-BV F 26 0 \npijlstaart  N-BV F 2 0 \nslobeend  N-BV F 1 0 \n52 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  N2000 -gebied  Soort  Aard van IHD  Type IHD Dagelijkse \nfoerageerafstand  A1 \ntafeleend  N-BV F 15 0 \nkuifeend  N-BV F 15 0 \nnonnetje  N-BV F 15 0 \nscholekster  N-BV SF 15 0 \ngoudplevier  N-BV F 15 0 \nkievit  N-BV F 2 0 \nkemphaan  N-BV F 15 0 \ngrutto  N-BV SF 20 0 \nwulp  N-BV SF 15 0 \ntureluur  N-BV SF 2 0 \ntoendrarietgans  N-BV SF 30 0 \nSallandse \nHeuvelrug  nachtzwaluw  BV n.v.t. 6 1,9 \nUiterwaarden \nZwarte water en \nVecht  kolgans  N-BV F 30 28,7 \nZwarte meer  zwarte stern  N-BV F 50 42,9 \nVeluwe  meervleermuis  H n.v.t. 20 11,3 \nIJsselmeer  aalscholver  BV n.v.t. 70 53,3 \nMarkermeer & \nIJmeer  aalscholver  BV n.v.t. 70 57,0 \nOostvaardersplass\nen aalscholver  BV n.v.t. 70 54,9 \n \n \nBeoordeling  \nHet aantal relevante soorten met instandhoudingsdoelstellingen die in het voorkeursgebied A1 kunnen \nvoorkomen is beperkt. Daarnaast is het aantal soorten dat essentieel leefgebied kan hebben in het \nvoorkeursgebied laag, gezien de leefgebiedeisen van de soo rten met instandhoudingsdoelstellingen en de \nbeschikbare leefgebieden in het voorkeursgebied. Het voorkeursgebied bevat weinig water en weinig \nuitgestrekt open landschap, waardoor eenden, zwanen, sterns, steltlopers en nachtzwaluw weinig tot geen \ngeschikt leefgebied in het voorkeursgebied vinden. Voor ganzen, aalscholver en kievit is geschikt leefgebied \naanwezig, maar uit de data uit de NDFF blijkt dat het voorkomen van deze soorten in het voorkeursgebied \nbeperkt is. De kans dat essentieel leefgebied voor d eze soorten in het voorkeursgebied aanwezig is, is \ndaardoor klein. De risico’s ten aanzien van instandhoudingsdoelstellingen van Duitse Natura 2000 -gebieden \nmoeten onderzocht worden.  \n \nPlaatsing van windturbines leidt vrijwel altijd tot risico’s op aanvaring, barrièrewerking en verstoring. Op \nbasis van de verkennende beoordeling lijken grote risico’s in het voorkeursgebied A1 zone Deventer echter \nafwezig te zijn (zie afbeelding  4.6). In het gebied ontbreken grote concentraties van soorten of soortgroepen \nen ook op basis van aanwezig leefgebied lijken de risico’s voor soorten  met instandhoudingsdoelstellingen \nin Natura 20 00-gebied beperkt.  \n \n \n53 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Afbeelding  4.6  Locaties in het voorkeursgebied A1 zone Deventer waar het plaatsen van windturbines grote risico’s heeft voor het \noptred en van (significant) negatieve gevolgen. Locaties met grote risico’s zijn in het gebied afwezig  \n \n \n \n \n4.4.6 Gebied ten noorden van Raalte  \n \nAfstand tot relevante Natura 2000 -gebieden  \nBinnen 70 km van het voorkeursgebied ten noorden van Raalte liggen 12 relevante N ederlandse \nNatura  2000 -gebieden met relevante instandhoudingsdoelstellingen, waarbij het dichtstbijzijnde relevante \nNatura 2000 -gebied (Sallandse Heuvelrug) op 3,4 km afstand van het voorkeursgebied ligt (zie tabel 4.9). Op \n7 km afstand van het voorkeursgebied liggen de Natura 2000 -gebieden Rijntakken en Uiterwaarden Zwarte \nWater & Vecht en op 11 km afstand ligt de Veluwe. De overige relevante Natura  2000 -gebieden liggen op \neen afstand van 18 tot 69 km van het voorkeursgebied. Da arnaast ligt binnen 30 km van het \nvoorkeursgebied één Duits Natura 2000 -gebied.  \n \nHet voorkeursgebied bevat een aantal waterplassen, maar afgezien van die plassen en de percelen rondom \nde plassen bevat het voorkeursgebied weinig geschikt leefgebied voor een den, zwanen, zwarte stern en \nsteltlopers. Door het ontbreken van heide -bos overgangen is het voorkeursgebied voor de nachtzwaluw \nongeschikt. Voor ganzen, aalscholvers, kievit en meervleermuis kan het voorkeursgebied buiten de plassen \nen percelen daaromheen  geschikt leefgebied bevatten. Op deze soorten wordt in navolgende alinea’s nader \ningegaan:  \n- ganzen  komen in beperkte mate in het voorkeursgebied voor en zijn met name waargenomen in de \nZandwinningsplas en kleinere plassen centraal in het gebied. Ook op de percelen rondom de plassen \nzijn waarnemingen van plassen gedaan ; \n- aalscholver  is beperkt waargenomen in het voorkeursgebied en de waarnemingen die gedaan zijn, \nconcentreren zich tot een aantal locaties. Relatief grote aantallen aalscholvers zijn waargenomen  op de \nZandwinningsplas en de plas ten noorden daarvan. Ook langs het Overijssels Kanaal zijn waarnemingen \nvan aalscholvers gedaan ; \n- verspreid over het voorkeursgebied zijn waarnemingen van kievit  gedaan. Concentraties liggen rondom \nde Zandwinningsplas en o p een aantal percelen ten zuidoosten van Lemelerveld. Overige \nwaarnemingen zijn verspreid over het gebied aanwezig ; \n\n54 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  - meervleermuis  is niet waargenomen in het gebied en in en in de omgeving van het voorkeursgebied zijn \ngeen verblijfplaatsen van meervleermuis  bekend (Haarsma and Molenaar, 2020) ; \n- het voorkeursgebied ten noorden van Raalte ligt op 3,4 km afstand van de Sallandse Heuvelrug . De \nSallandse Heuvelrug heeft een instandhoudingsdoelstelling voor korhoen , een broedvogel die in \nprincipe gebiedsgebonden is. In het natuu rbeheerplan van de Sallandse Heuvelrug is als maatregel voor \nde langere termijn opgenomen dat ten westen van het Natura 2000 -gebied extensivering van \nlandbouwgrond plaatsvindt om de foerageermogelijkheden voor het korhoen te vergroten. Korhoen is \nnamelijk onder andere afhankelijk van (overgangen naar) een extensieve agrarische omgeving. De \nmaatregel heeft een vrijwillig karakter.  \n \n \nTabel 4.9  Relevante Natura 2000 -instandhoudingsdoelstellingen in het kader van externe werking voor het voorkeursgebied \nRaa/OW  \n \nN2000 -gebied  Soort  Aard van IHD  Type IHD Dagelijkse \nfoerageerafstand  Raa/OW  \nDe Wieden  aalscholver  BV n.v.t. 70 22,6 \nEngbertsdijksvene\nn toendrarietgans  N-BV S 30 18,3 \nKetelmeer & \nVossemeer  kolgans  N-BV SF 30 27,9 \ngrauwe gans  N-BV SF 30 27,9 \nreuzenstern  N-BV SF 50 27,9 \ntoendrarietgans  N-BV S 30 27,9 \nRijntakken  meervleermuis  H n.v.t. 20 7,1 \naalscholver  BV n.v.t. 70 7,1 \naalscholver  N-BV SF 20 7,1 \nkleine zwaan  N-BV SF 12 7,1 \nwilde zwaan  N-BV SF 10 7,1 \nkolgans  N-BV SF 30 7,1 \ngrauwe gans  N-BV SF 30 7,1 \nbrandgans  N-BV SF 30 7,1 \nsmient  N-BV SF 11 7,1 \nwintertaling  N-BV F 9 7,1 \nwilde eend  N-BV F 26 7,1 \ntafeleend  N-BV F 15 7,1 \nkuifeend  N-BV F 15 7,1 \nnonnetje  N-BV F 15 7,1 \nscholekster  N-BV SF 15 7,1 \ngoudplevier  N-BV F 15 7,1 \nkemphaan  N-BV F 15 7,1 \ngrutto  N-BV SF 20 7,1 \nwulp  N-BV SF 15 7,1 \ntoendrarietgans  N-BV SF 30 7,1 \nSallandse \nHeuvelrug  nachtzwaluw  BV n.v.t. 6 3,4 \nkleine zwaan  N-BV F 12 7,5 \n55 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  N2000 -gebied  Soort  Aard van IHD  Type IHD Dagelijkse \nfoerageerafstand  Raa/OW  \nUiterwaarden \nZwarte water en \nVecht  kolgans  N-BV F 30 7,5 \nsmient  N-BV SF 11 7,5 \ngrutto  N-BV SF 20 7,5 \nZwarte meer  zwarte stern  N-BV F 50 24,2 \ntoendrarietgans  N-BV S 30 24,2 \nVeluwe  meervleermuis  H n.v.t. 20 11,3 \nIJsselmeer  aalscholver  BV n.v.t. 70 43,7 \nreuzenstern  N-BV SF 50 43,7 \nzwarte stern  N-BV F 50 43,7 \nMarkermeer & \nIJmeer  aalscholver  BV n.v.t. 70 53,8 \nOostvaardersplass\nen aalscholver  BV n.v.t. 70 55,5 \nLepelaarplassen  aalscholver  BV n.v.t. 70 68,7 \n \n \nBeoordeling  \nHet voorkomen van relevante soorten met instandhoudingsdoelstellingen beperkt zich voornamelijk tot \nconcentraties op en rondom de waterplassen en het Overijssels kanaal. Verspreid door het gebied zijn \ndaarnaast waarnemingen van kieviten en ganzen gedaan, m aar specifieke voorkeursgebieden voor die \nsoorten zijn op basis van NDFF -data niet aan te wijzen. De risico’s ten aanzien van \ninstandhoudingsdoelstellingen van Duitse Natura 2000 -gebieden moeten onderzocht worden.  \n \nDe risico’s van het plaatsen van windturb ines in het voorkeursgebied  ten noorden van  Raalte zijn beperkt. \nHet dichtstbijzijnde Natura 2000 -gebied met soorten die geschikt leefgebied vinden in het voorkeursgebied \nligt op 7 km afstand. In het voorkeursgebied zijn waarnemingen van onder andere kievi ten en ganzen \ngedaan. Voor deze soorten is het gebied rondom de plassen centraal in het voorkeursgebied van belang. De \nbetreffende locaties zijn daarom als groot -risicogebied aangeduid (zie afbeelding  4.7). \n \n \n56 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Afbeelding  4.7  Locaties in het voorkeursgebied ten noorden van Raalte  waar het plaatsen van windturbines grote risico’s heeft \nvoor het  optreden van (significant) negatieve gevolgen  \n \n \n \n \n4.4.7 Nationaal Landschap IJsseldelta  \n \nAfstand tot relevante Natura 2000 -gebieden  \nBinnen 70 km van het Nationaal Landschap IJsseldelta liggen 16 relevante Nederlandse \nNatura  2000 -gebieden met een groot aantal r elevante instandhoudingsdoelstellingen. De \nNatura  2000 -gebieden De Wieden, Ketelmeer & Vossemeer, Rijntakken, Uiterwaarden Zwarte Water & Vecht \nen Zwarte Meer liggen tegen het gebied aan. De Veluwe en de Veluwerandmeren liggen op 3 km afstand, de \nWeerribbe n op 9 km afstand en het IJsselmeer op 11 km afstand. De overige relevante \nNatura  2000 -gebieden liggen op een afstand van minimaal 18 km. Binnen 30 km van het voorkeursgebied \nliggen geen Duitse Natura  2000 -gebieden.  \n \nDe IJsseldelta is door zijn openheid en indeling van het landschap potentieel geschikt leefgebied voor allerlei \nvogels. Het totale aantal waarnemingen van vogels in dit gebied is groot, ook ten opzichte van de \nvoorkeursgebieden. Vogels worden in de navolgende alinea’s op indeling van  hoofdgroepen beschreven, \nmet losse soortbeschrijvingen voor aalscholver, visarend en wespendief:  \n- de purperreiger  en grote zilverreiger  komen verspreid door het Nationaal Landschap IJsseldelta voor, \nwaarbij de soorten relatief weinig zijn waargenomen in he t noordwestelijke deel van de IJsseldelta. \nPurperreiger foerageert onder andere in de kleine sloten en langs de zuidoever van het Zwarte Meer \nnabij Genemuiden. De lepelaar  is meer gebonden aan de grotere wateren en is met name waargenomen \nlangs de oevers v an het Ketelmeer en het Zwarte Meer, ten noorden van Zwolle en aan de weerszijden \nvan het Zwarte Water tussen Hasselt en Zwartsluis. Het aantal waarnemingen van de lepelaar in de \npolder is beperkt (‘NDFF Verspreidingsatlas, ’ n.d.); \n- de kleine zwaan  en wilde zwaan  zijn met name waargenomen bij de uiterwaarden van de IJssel bij \nZwolle, maar ook in met name het noordwestelijke deel van polder Mastenbroek zijn waarnemingen \nbekend (‘NDFF Verspreidingsatlas, ’ n.d.); \n- aalscholver  is gebonden aan de wateren in het gebied en is met name waargenomen langs de IJssel en \nlangs het Zwarte Water. Het aantal waarnemingen van de aalscholver in d e polder is beperkt, hoewel \n\n57 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  aalscholver ook langs de wateren in de polder en langs het Ganzendiep wordt waargenomen (‘NDFF \nVerspreidingsatlas, ’ n.d.); \n- visarend  wordt in de IJsseldelta veel waargenomen op een drietal plekken, namelijk bij de uiterwaarden \nten westen van Zwolle, langs de oevers van het Ketelmeer en langs de oevers van het Zwarte Meer iets \nten westen van Genemuiden. Ook bij De Roskam ten zuiden van K ampen bevindt zich een concentratie \nvan waarnemingen (zoals in paragraaf 4.4.4 is beschreven). Enkele waarnemingen van visdief zijn gedaan \nlangs de oevers van het Zwarte Water en in de polders en graslanden, maar dit aantal is beperkt (‘NDFF \nVerspreidingsatlas, ’ n.d.); \n- wespendief  is vooral bij Zwolle waargenomen, aan de zuidzijde van het gebied. Daarnaast zijn verspreid \nwaarnemingen bekend langs de oevers van het Ketelmeer, in polder Mastenbroek en rondom Kampen, \nGenemuiden en Hasselt (‘NDFF Verspreidingsatlas, ’ n.d.). Het Nationaal Landschap IJsseldelta ligt op 3,7 \nkilometer afstand van de Veluwe, waarmee het gebied ruim binnen de dagelijkse verplaatsingsafstand \nvan de wespendief ligt. Voor de wespendi ef zijn in dit gebied daarom extra voorwaarden van toepassing \nop de toetsing van effecten van windturbines . Deze voorwaarden/maatregelen worden vastgelegd in \neen handelingsperspectief van de provincie Gelderland, zie paragraaf 4.1 voor een toelichting;  \n- zwarte stern  en reuzenstern  zijn met name waargenomen aan de randen van de IJsseldelta, bij de \nuiterwaarden ten westen van Zwolle, langs de IJssel ten zuiden van Kampen, langs het Zwarte Water \ntussen Hasselt en Genemuiden en langs de oevers Zwarte Meer ten we sten van Genemuiden. Daarnaast \nzijn de soorten beperkt waargenomen in polder Mastenbroek, met name in het noordoostelijke deel ; \n- ganzen  zijn beperkt waargenomen in polder Mastenbroek en zijn vooral langs de randen van de \nIJsseldelta aanwezig, met zeer hoge concentraties ten oosten van Genemuiden. Op basis van \ngeschiktheid van leefgebied, onderzoek naar ganzen en data van SOVON blijkt echter dat de dichtheid \nvan ganzen in de IJsseldelta hoog is (‘NDFF Verspreidingsatlas, ’ n.d.; ‘Sovon Vogelonderzoek | \nSoortenoverzicht, ’ n.d.); \n- ook eenden  zijn vooral langs de randen van de IJsseldelta aanwezig en worden daarnaast, in lagere \naantallen, op de watergangen en kleinere wateren in het centrale deel van polder Mastenbroek \nwaargenomen (‘NDFF Verspreidingsatlas, ’ n.d.); \n- steltlopers  worden veelvuldig waargenomen groot aantal waarnemingen, zowel in het centrale deel van \npolder Mastenbroek als langs de IJssel en het Zwarte Water (‘NDFF Verspreidingsatlas, ’ n.d.).  \n \n \nTabel 4.10 Relevante Natura 2000 -instandhoudingsdoelstellingen in het kader van externe werking voor het voorkeursgebied IJS  \n \nN2000 -gebied  Soort  Aard van IHD  Type  IHD Dagelijkse \nfoerageerafstand  IJs \nDe Wieden  meervleermuis  H n.v.t. 20 0 \naalscholver  BV n.v.t. 70 0 \npurperreiger  BV n.v.t. 20 0 \nbruine \nkiekendief  BV n.v.t. 5 0 \nzwarte stern  BV n.v.t. 2 0 \naalscholver  N-BV S 20 0 \nkleine zwaan  N-BV SF 12 0 \nkolgans  N-BV SF 30 0 \ngrauwe gans  N-BV SF 30 0 \nsmient  N-BV SF 11 0 \nkrakeend  N-BV F 5 0 \ntafeleend  N-BV F 15 0 \nkuifeend  N-BV F 15 0 \n58 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  N2000 -gebied  Soort  Aard van IHD  Type  IHD Dagelijkse \nfoerageerafstand  IJs \nnonnetje1 N-BV F 15 0 \ngrote zaagbek2 N-BV F 15 0 \nvisarend  N-BV F 11 0 \nKetelmeer & \nVossemeer  aalscholver  N-BV SF 20 0 \nlepelaar  N-BV F 20 0 \nkleine zwaan  N-BV SF 12 0 \nkolgans  N-BV SF 30 0 \ngrauwe gans  N-BV SF 30 0 \nkrakeend  N-BV F 5 0 \nwintertaling  N-BV F 9 0 \npijlstaart  N-BV F 2 0 \ntafeleend  N-BV F 15 0 \nkuifeend  N-BV F 15 0 \nnonnetje  N-BV F 15 0 \ngrote zaagbek  N-BV F 15 0 \nvisarend  N-BV F 11 0 \ngrutto  N-BV SF 20 0 \nreuzenstern  N-BV SF 50 0 \ntoendrarietgans  N-BV S 30 0 \nRijntakken  meervleermuis  H n.v.t. 20 0 \naalscholver  BV n.v.t. 70 0 \nzwarte stern  BV n.v.t. 2 0 \noeverzwaluw  BV n.v.t. 6 0 \naalscholver  N-BV SF 20 0 \nkleine zwaan  N-BV SF 12 0 \nwilde zwaan  N-BV SF 10 0 \nkolgans  N-BV SF 30 0 \ngrauwe gans  N-BV SF 30 0 \nbrandgans  N-BV SF 30 0 \nbergeend  N-BV SF 3 0 \nsmient  N-BV SF 11 0 \nkrakeend  N-BV F 5 0 \nwintertaling  N-BV F 9 0 \nwilde eend  N-BV F 26 0 \npijlstaart  N-BV F 2 0 \nslobeend  N-BV F 1 0 \n \n1  Van nonnetje is bekend dat de soort van foerageergebied naar ongestoorde en beschutte wateren vliegt om te overnachten. \nDe afstand die wordt afgelegd is onbekend. Hier is een afstand van 15 k m aangehouden.  \n2  De grote zaagbek verblijft op zoete wateren. De soort is in Nederlandse Natura 2000 -gebieden alleen aangewezen voor de \nfunctie foerageren.  \n59 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  N2000 -gebied  Soort  Aard van IHD  Type  IHD Dagelijkse \nfoerageerafstand  IJs \ntafeleend  N-BV F 15 0 \nkuifeend  N-BV F 15 0 \nnonnetje  N-BV F 15 0 \nscholekster  N-BV SF 15 0 \ngoudplevier  N-BV F 15 0 \nkievit  N-BV F 2 0 \nkemphaan  N-BV F 15 0 \ngrutto  N-BV SF 20 0 \nwulp  N-BV SF 15 0 \ntureluur  N-BV SF 2 0 \ntoendrarietgans  N-BV SF 30 0 \nUiterwaarden \nZwarte water en \nVecht  zwarte stern  BV n.v.t. 2 0 \nkleine zwaan  N-BV F 12 0 \nkolgans  N-BV F 30 0 \nsmient  N-BV SF 11 0 \npijlstaart  N-BV F 2 0 \nslobeend  N-BV F 1 0 \ngrutto  N-BV SF 20 0 \nVeluwerandmeren  meervleermuis  H n.v.t. 20 3,4 \naalscholver  N-BV SF 20 3,4 \ngrote \nzilverreiger  N-BV S 15 3,4 \nlepelaar  N-BV F 20 3,4 \nkleine zwaan  N-BV SF 12 3,4 \nsmient  N-BV SF 11 3,4 \nkrakeend  N-BV F 5 3,4 \ntafeleend  N-BV F 15 3,4 \nkuifeend  N-BV F 15 3,4 \nbrilduiker  N-BV F 5 3,4 \nnonnetje  N-BV F 15 3,4 \ngrote zaagbek  N-BV F 15 3,4 \nWeerribben  meervleermuis  H n.v.t. 20 9,0 \npurperreiger  BV n.v.t. 20 9,0 \nZwarte meer  meervleermuis  H n.v.t. 20 0 \npurperreiger  BV n.v.t. 20 0 \naalscholver  N-BV F 20 0 \nlepelaar  N-BV F 20 0 \nkleine zwaan  N-BV SF 12 0 \nkolgans  N-BV SF 30 0 \ngrauwe gans  N-BV SF 30 0 \n60 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  N2000 -gebied  Soort  Aard van IHD  Type  IHD Dagelijkse \nfoerageerafstand  IJs \nsmient  N-BV S 11 0 \nkrakeend  N-BV F 5 0 \nwintertaling  N-BV F 9 0 \npijlstaart  N-BV F 2 0 \nslobeend  N-BV F 1 0 \ntafeleend  N-BV F 15 0 \nkuifeend  N-BV F 15 0 \ngrutto  N-BV S 20 0 \nzwarte stern  N-BV F 50 0 \ntoendrarietgans  N-BV S 30 0 \nVeluwe  meervleermuis  H n.v.t. 20 3,7 \nwespendief  BV n.v.t. 10 3,7 \nnachtzwaluw  BV n.v.t. 6 3,7 \nIJsselmeer  meervleermuis  H n.v.t. 20 10,9 \naalscholver  BV n.v.t. 70 10,9 \nlepelaar  BV n.v.t. 40 10,9 \nvisdief  BV n.v.t. 12 10,9 \naalscholver  N-BV SF 20 10,9 \nlepelaar  N-BV F 20 10,9 \nkleine zwaan  N-BV SF 12 10,9 \nkleine rietgans  N-BV SF 30 10,9 \nkolgans  N-BV SF 30 10,9 \ngrauwe gans  N-BV SF 30 10,9 \nbrandgans  N-BV SF 30 10,9 \nsmient  N-BV SF 11 10,9 \nwilde eend  N-BV F 26 10,9 \ntafeleend  N-BV F 15 10,9 \nkuifeend  N-BV F 15 10,9 \ntoppereend  N-BV F 15 10,9 \nnonnetje  N-BV F 15 10,9 \ngrote zaagbek  N-BV F 15 10,9 \ngoudplevier  N-BV SF 15 10,9 \nkemphaan  N-BV SF 15 10,9 \ngrutto  N-BV SF 20 10,9 \nwulp  N-BV SF 15 10,9 \nreuzenstern  N-BV SF 50 10,9 \nzwarte stern  N-BV F 50 10,9 \ntoendrarietgans  N-BV S 30 10,9 \naalscholver  BV n.v.t. 70 22,9 \n61 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  N2000 -gebied  Soort  Aard van IHD  Type  IHD Dagelijkse \nfoerageerafstand  IJs \nMarkermeer & \nIJmeer  grauwe gans  N-BV SF 30 22,9 \nbrandgans  N-BV SF 30 22,9 \nzwarte stern  N-BV SF 50 22,9 \nOostvaardersplass\nen aalscholver  BV n.v.t. 70 29,0 \nlepelaar  BV n.v.t. 40 29,0 \nkolgans  N-BV SF 30 29,0 \ngrauwe gans  N-BV SF 30 29,0 \nbrandgans  N-BV SF 30 29,0 \nRottige Meenthe \n& Brandemeer  meervleermuis  H n.v.t. 20 18,4 \nDwingelderveld  toendrarietgans  N-BV S 30 23,8 \nAlde Faenen  aalscholver  BV n.v.t. 70 49,6 \nLepelaarplassen  aalscholver  BV n.v.t. 70 43,6 \nNaardermeer  aalscholver  BV n.v.t. 70 55,3 \n \n \nBeoordeling  \nDoor het grote aantal relevante soorten met instandhoudingsdoelstellingen dat afhankelijk kan zijn van de \nIJsseldelta, is nog los gezien van het daadwerkelijke gebruik van het gebied door deze soorten, het risico van \nhet plaatsen van windturbines in de IJs seldelta groot. De meeste soorten die in het gebied voorkomen, \nkomen voor aan de randen van de IJsseldelta. Deze gebieden zijn waterrijk en bieden geschikt leefgebied \n(broed -, foerageer -, rust - en slaapgebied) voor een groot aantal soorten. Steltlopers (wa arvan een deel ook \ntot de weidevogels behoort) komen daarnaast ook in het centrale deel van Polder Mastenbroek voor. \nSoorten uit de hoofdgroepen eenden, reigers en zwanen komen ook in Polder Mastenbroek voor, maar in \nmindere mate. Uit onderzoek en data van  Sovon blijkt dat de dichtheid van ganzen in het gebied hoog is \n(Bremer, 2015; ‘Sovon Vogelonderzoek | Soortenoverzicht, ’ n.d.). De graslanden in het gebied fungeren als \nfoerageergebied.  \n \nPlaatsing van windturbines in de IJsseldelta leidt, afhankelijk van de exacte locaties, tot risico’s op aanvaring, \nbarrièrewerking en verstoring. Verstoring door windturbines heeft in ieder geval effect op broedvogels. De \nbroeddichtheid zal door het plaats en van windturbines afnemen. Risico’s op aanvaring zijn bij plaatsing van \nwindturbines altijd aanwezig, waarbij de grootste risico’s ontstaan als windturbines worden geplaatst op \nvliegroutes tussen rust - en foerageergebieden. Deze vliegroutes zijn volop aa nwezig tussen graslanden in de \npolder (centraal in het gebied) en waterrijke gebieden aan de randen van de IJsseldelta. In die hoedanigheid \nzijn risico’s op (significant) negatieve gevolgen in het gehele voorkeursgebied groot (zie afbeelding  4.8). De \nrisico’s ten aanzien van instandhoudingsdoelstellingen van Duitse Natura 2000 -gebieden moeten \nonderzocht worden.  \n \n \n62 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Afbeelding  4.8  Locaties in het Nationaal Landschap IJsseldelta waar het plaatsen van windturbines grote risico’s heeft voor het \noptreden van (significant) negatieve gevolgen  \n \n \n \n \n4.5 Conclusie Natura 2000 -gebieden  \n \nIn de beoordelingen in paragraaf 4.4 zijn de risico's op de instandhoudingsdoelstellingen  per \nvoorkeursgebied bepaald. In deze conclusie worden deze gebiedsspecifieke risico's vertaald n aar het \nschaalniveau van de provincie Overijssel. Hierbij wordt ten eerste 1) een beschrijving van belangrijke \nverspreidingsgebieden van soorten(groepen) in de provincie gegeven. Deze beschrijving vormt de basis \nvoor 2) aanwijzing van gebieden waar het pla atsen van windturbines tot (grote) risico's leidt in relatie tot \nNatura 2000 -instandhoudingsdoelstellingen.  \n \n \n4.5.1 Voorkomen per soortgroep  \n \nMeervleermuis  \nDe zomerverspreiding van de meervleermuis heeft een hoge dichtheid in het noordwesten van de provincie \nOverijssel en langs de IJssel. In de overige delen van de provincie is de dichtheid laag. In het noordwesten \nvan de provincie ligt tevens een kernpopulatie van de soort in Nederland (Haars ma, 2011) . Migratieroutes \nvan meervleermuizen volgen, voor zover bekend, met name de grote rivieren. In de provincie Overijssel zijn \nmigratieroutes aanwezig langs de IJssel, langs het Zwarte Water en langs de zuidoever van het Zwarte Meer. \nDaarnaast zij n twee oost -west georiënteerde migratieroutes aanwezig. Eén van deze routes begint ten \nnoorden van Hardenberg op de Duitse grens, loopt een stukje naar het zuiden (door het deelgebied \nHardenberg) en gaat dan vanaf het deelgebied Ommen westwaards richting Z wolle. De tweede route begint \nten oosten van Almelo op de Duitse grens, loopt richting Almelo en vanaf Almelo zuidwaarts richting de \nprovincie Gelderland (Haarsma and Molenaar, 2020) . Deze route doorkruist de voorkeursgebieden niet. Voor \nde meervleermuis is het risico op  aanvaringsslachtoffers en verstoring vooral groot in het Nationaal \nLandschap IJsseldelta en in de voorkeursgebieden Ommen/Hardenberg (migratieroute langs de Vecht) en \nhet zuidelijke en westelijke deel Zwolle/Dalfsen/Staphorst/Zwartewaterland.  \n\n63 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Aalscholver  \nBroedende aalscholvers bevinden zich in de provincie Overijssel met name in het noordwestelijke deel. Ook \nlangs de IJssel ter hoogte van Deventer en Raalte zijn relatief grote aantallen broedende aalscholvers \naanwezig. Aalscholvers foerageren op visrijke wateren en zijn daarvan afhankelijk. De aalscholver komt als \nniet-broedvogel verspreid over de gehele provincie voor en is eigenlijk overal waar water is aanwezig.  \n \nVisarend  \nDe visarend komt als niet -broedvogel met name voor in het noordwesten van Overijss el. Lagere aantallen \nkomen voor in het westen van Overijssel, in de uiterwaarden bij Zwolle, aan de randen van het Nationaal \nLandschap IJsseldelta, in het gebied bij De Roskam en langs de IJssel ten zuiden van Zwolle.  \n \nWespendief  \nDe wespendief komt verspreid voor in het gebied ten westen en zuiden van Zwolle. Bij de Roskam, ten \nzuiden van de N50 en nabij het oostelijke deelgebied van voorkeursgebied Kam -ZW is de wespendief enkele \nkeren waargenomen. De soort heeft een verspreid voorkomen.  \n \nKraanvogel  \nNatura 2000 -gebied Engbertsdijkvenen  is een traditionele pleisterplaats voor kraanvogels en de akkers tot op \nenkele kilometer s rondom het Natura 2000 -gebied fungeren als foerageergebied. Door traditioneel gebruik \nen het pendelen tussen foerageer - en pleisterplaatsen zijn kraanvogels kwetsbaar voor veranderingen in het \nlandschap, zoals het plaatsen van windturbines.  \n \nReigers en lepelaar  \nGrote zilverreiger (niet -broedvogel) en purperreiger (broedvogel) zijn met name aanwezig in het \n(noord)westelijke dee l van Overijssel. Concentraties zijn aanwezig bij De Roskam en de soorten komen \nverspreid over het Nationaal Landschap IJsseldelta voor. De lepelaar is meer gebonden aan de grotere \nwateren en is met name waargenomen langs de oevers van het Ketelmeer en het  Zwarte Meer. Lepelaars \nbroeden met name in het noordwesten van Overijssel en in lagere aantallen ten zuiden van Zwolle. De \nlepelaar volgt als niet -broedvogel hetzelfde verspreidingspatroon.  \n \nZwanen  \nDe kleine zwaan en wilde zwaan komen met name voor in he t noordwestelijke deel van Overijssel, met \ngrotere concentraties in het Nationaal Landschap IJsseldelta. Kleine zwaan wordt vooral buiten de \nuiterwaarden waargenomen en relatief veel in polder Mastenbroek. Voor wilde zwaan geldt dat met name in \nhet gebied bij De Roskam en de uiterwaarden bij Zwolle veel waarnemingen zijn gedaan.  \n \nSternen  \nDe zwarte stern en reuzenstern komen met name voor in het noordwesten van Overijssel en landelijk gezien \nis hier een concentratie van zwarte stern aanwezig. De zwarte stern  broedt onder andere aan de randen van \nhet Nationaal Landschap IJsseldelta. Als niet -broedvogel is de soort ook met name hier aanwezig, maar ook \nlangs de IJssel is zwarte stern aanwezig. Reuzenstern komt als niet -broedvogel met name voor aan de \nranden van het Nationaal Landschap IJsseldelta en ook langs de IJssel en bij De Krim is de reuzenstern \naanwezig.  \n \nGanzen  \nKolganzen, brandganzen en grauwe ganzen komen met name voor in het (noord)westen van de provincie \nOverijssel en daarnaast verspreid over de provi ncie. Met name voor kolgans is ook nationaal gezien een \nconcentratie aanwezig in het noordwesten van Overijssel. Rondom de voorkeursgebieden concentreren \nwaarnemingen zich met name ten noorden van Zwolle, langs het Zwarte Water en ten westen van Rouveen. \nGrauwe ganzen zijn specifieker dan brandganzen en kolganzen gebonden aan nattere gebieden (onder \nandere de uiterwaarden van de IJssel en de Vecht). De toendrarietgans komt met name voor in het noorden \nvan Overijssel rond De Krim en ten zuidwesten van Harden berg/oosten van Bergentheim. De \ntoendrarietgans heeft in dit laatste gebied waarschijnlijk binding met het Natura 2000 -gebied \nEngbertsdijkvenen.  \n \n64 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Eenden  \nDe eendensoorten komen met name voor in het noordwesten van Overijssel, met concentraties aan de \nranden  van het Nationaal Landschap IJsseldelta en in De Wieden. Ook in de rest van de provincie komen \nverspreid eenden voor.  \n \nSteltlopers  \nSteltlopers komen in grote aantallen voor langs de randen van en in het Nationaal Landschap IJsseldelta. \nOok in de uiterwa arden van de IJssel en de Vecht komen veel steltlopers voor. Daarnaast zijn langs het \nZwarte Water, ten westen van Rouveen en ten noorden van Zwolle in het gebied tussen de A28 en de \nspoorlijn (ter hoogte van de bestaande windturbines) ook veel grutto’s aa nwezig.  \n \n \n4.5.2 Conclusie  \n \nRisico’s van het plaatsen van windturbines op Natura 2000 -instandhoudingsdoelstellingen zijn op \nverschillende schaalniveaus aanwezig. Voor het voormalige uitsluitingsgebied en p er voorkeursgebied zijn \nrisico’s te identificeren op basi s van het voorkomen van concentraties van soortgroepen. Deze risico’s zijn \nbeschreven in de paragraaf 4.4. Daarnaast is op provinciaal niveau een risicoafweging te  maken, waarbij ook \ncumulatieve effecten worden beoordeeld. Het beschouwen van cumulatieve effecten van het totaal aan \nwindparken (en andere ontwikkelingen in de regio) is van belang om te waarborgen dat soorten op \npopulatieniveau onaangetast blijven.  \n \nHet resultaat van de risicoafweging op provinciaal niveau is weergegeven in afbeelding  4.9. Risico’s zijn hier \nweergegeven op basis van een beoordeling in het kader van externe werking, waardoor risico gebieden in \nprincipe  buiten de begrenzing van Natura  2000 -gebieden liggen. De grootste risico’s zijn aanwezig in het \nNationaal Landschap IJsseldelta. In het noordwesten van de provincie Overijsse l komen grote concentraties \nvogels van verschillende soortgroepen voor, waaronder ganzen, steltlopers, eenden en zwanen. De soorten \nzijn met name gebonden aan de waterrijke delen aan de randen van het Nationaal Landschap IJsseldelta, \nmaar komen ook in pold er Mastenbroek voor. Het risico op aanvaring met of barrièrewerking door \nwindturbines is daarom groot en aanwezig voor een groot aantal soorten. De gebieden ten noorden van \nZwolle en westen van Rouveen worden ook door onder andere ganzen, zwanen en steltlo pers gebruikt. Ook \nin deze gebieden zijn, zeker ten opzichte van de rest van Overijssel, grote concentraties aanwezig. De Vecht \nis van belang als migratieroute voor zowel meervleermuis als trekvogels. Plaatsing van windturbines tot op \nminimaal 600 m van de  Vecht is risicovol. Daarbuiten zijn nog steeds risico’s aanwezig, omdat de polders en \nuiterwaarden ook als slaapplaatsen en pleisterplaatsen gebruikt worden. Ten zuiden van \nHardenberg/noorden van Almelo zijn met name risico’s aanwezig voor toendrarietgans  en kraanvogel. Deze \ntwee soorten zijn in de provincie (bijna) alleen hier aanwezig en sterk gebonden aan het Natura 2000 -gebied \nEngbertsdijkvenen. Risico’s zijn in beperktere mate aanwezig in de gebieden ten noorden van Hardenberg \nen ten oosten van Raalte . De gebieden ten noorden van Hardenberg zijn van belang voor kolganzen en ook \nzwarte stern komt er voor. In het gearceerde gebied ten oosten van Raalte zijn onder andere ganzen en \nkieviten aanwezig.  \n \nIn de gebieden die niet gearceerd zijn, zijn risico’s n iet afwezig, maar zijn in de verkennende analyse geen \nsterke concentraties van vogelsoorten aangetroffen die binding hebben met Natura 2000 -gebieden. Ten \nopzichte van de gebieden waar die concentraties wel zijn aangetroffen, is het risico op aantasting van  \nNatura  2000 -instandhoudingsdoelstellingen hier daarom kleiner.  \n \n \n65 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Afbeelding  4.9 Risicogebieden voor plaatsing van windturbines op provinciaal niveau. De gebieden waar relatief grote risico’s \naanwezig zi jn in het kader van externe werking van Natura 2000 -gebieden , zijn rood gemarkeerd. In de overige \ngebieden zijn ook risico’s aanwezig, maar deze zijn op het verkennende niveau waarop de analyse is uitgevoerd \nniet aan te duiden  \n \n \n \n \n4.6 Maatregelen en randvoorw aarden  \n \n4.6.1 Habitatrichtlijnsoorten en gebiedsgebonden broedvogels  \n \nIn deze paragraaf worden randvoorwaarden en aanbevelingen meegegeven voor de plaatsing van \nwindturbines in de provincie Overijssel. In de verkennende beoordeling die is uitgevoerd lag de focus  op de \neffecten op vogels en vleermuizen. Habitatrichtlijnsoorten zoals kamsalamander, bever en otter zijn buiten \nbeschouwing gelaten, hoewel ook deze soorten zich dagelijks tussen de 100 m en 15 k m kunnen \nverspreiden. Zoals eerder aangegeven hebben windtu rbines op zichzelf geen negatieve effecten op deze \nsoorten. Essentieel leefgebied kan echter ongeschikt worden wanneer windturbines in deze essentiële \nleefgebieden worden geplaatst. De habitatrichtlijnsoorten moeten voor beoogde projecten daarom wel \nbeoord eeld worden. Dit geldt ook voor gebiedsgebonden broedvogels. Plaatsing van windturbines in \nessentieel leefgebied van broedvogels of effecten van windturbines die reiken tot in essentieel leefgebied \n(zoals verstoring door slagschaduw/licht/geluid), kunnen l eiden tot negatieve of significant negatieve \ngevolgen. Dit geldt ook voor broedvogels die baltsvluchten maken buiten het Natura 2000 -gebied. Of hier \nsprake van is dient bij beoogde projecten specifiek beoordeeld te worden. Afhankelijk van de uitkomst van \nde beoordeling moeten windturbines op een bepaalde afstand van Natura 2000 -gebieden geplaatst worden.  \n \n \n4.6.2 Cumulatieve effecten  \n \nEffecten van windturbines moeten in cumulatie beoordeeld worden met projecten die vergund zijn maar nog \nniet (volledig) afgerond e n met bestaande projecten. Een aantal Natura 2000 -gebieden grenst aan of ligt in \nde buurt van meerdere voorkeursgebieden . Dit betekent dat meerdere windprojecten van invloed kunnen \n\n66 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  zijn op soorten met instandhoudingsdoelstellingen in deze Natura 2000 -gebied en. Ook h et aantal \nwindturbines is van invloed op de instandhoudingsdoelstellingen.  Hoe meer windturbines binnen het bereik \nvan een soort geplaatst worden , hoe groter het  risico op sig nificante gevolgen voor de instandhouding van  \nde betreffende  soort  is. In tabel  4.11 is per Natura 2000 -gebied weergegeven hoeveel voorkeurs gebieden \nbinnen het bereik van soorten binnen Natura 2000 -gebieden liggen. Het bereik is afhankelijke van de \ndagelijkse maximale vliegafstand de soorten.  \n \nIn algemene zin kan gesteld worden dat:  \n- het uitvoeren van een cumulatietoets van belang is als meerdere windprojecten binnen het bereik van \nsoorten van een Natura 2000 -gebied liggen;  \n- het risico van het optreden van significant negatieve gevolgen op instandhoudingsdoelstellingen door \ncumulatie to eneemt naarmate er meer voorkeursgebieden binnen het bereik van één \nNatura  2000 -gebied liggen. Risico’s zijn dus groot in bijvoorbeeld de Natura 2000 -gebieden De Wieden, \nKetelmeer & Vossemeer, Rijntakken en Uiterwaarden Zwarte water en Vecht, Zwarte Meer e n IJsselmeer.  \n \n67 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Tabel  4.11 Aantal voorkeursgebieden dat binnen de maximale dagelijkse vliegafstand van soorten in Natura 2000 -gebieden ligt  \n \nNatura 2000 -gebied  Zwolle/Dalfsen/  \nStaphorst/  \nZwartewaterland  Ommen/  \nHardenberg  Zone A35/A1 \nin Twente  Kampen \nZuid-West  A1 zone \nDeventer  Gebie d ten \nnoorden van \nRaalte  Nationaal Landschap \nIJsseldelta  Totaal aantal voorkeursgebieden \nbinnen bereik N2000 -gebied  \nDe Wieden  x x x x x x x 7 \nEngbertsdijkvenen  x x x  x x  5 \nKetelmeer & Vossemeer  x x x x x x x 7 \nRijntakken  x x x x x x x 7 \nSallandse Heuvelrug    x  x x  3 \nUiterwaarden Zwarte \nwater en Vecht   x x x x x x x 7 \nVeluwerandmeren  x   x   x 3 \nWeerribben  x      x 2 \nZwarte meer  x x x x x x x 7 \nVeluwe  x   x x x x 5 \nIJsselmeer  x x x x x x x 7 \nMarkermeer & IJmeer  x x  x x x x 6 \nOostvaardersplassen  x   x x x x 5 \nRottige Meenthe & \nBrandemeer        x 1 \nBargerveen   x      1 \nDwingelderveld   x     x 2 \nAlde Faenen  x x  x   x 4 \nLepelaarsplassen  x   x  x x 4 \nNaardermeer     x   x 2 \n68 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  4.6.3 Locatiekeuze, opstelling en nader onderzoek  \n \nDe locatiekeuze, het ontwerp en de opstelling van windturbines worden over het algemeen gezien als de \nbelangrijkste methoden om negatieve gevolgen op de natuur te voorkomen (Winkelman et al., 2008) . De \ngearceerde gebieden in afbeelding  4.9 maken op een grof schaalniveau inzichtelijk op welke locaties in \nvoorkeursgebieden de risico’s voor Natura  2000 -instandhoudingsdoelstellingen het grootst zijn. Ook op een \nkleiner schaalniveau is de geschiktheid van locaties te bepalen en is te bepalen  welke opstelling van \nwindturbines de risico’s het meest beperkt, zoals in hoofdstuk 3 is aangegeven. Dit hangt samen met \nfactoren zoals de aanwezigheid van foerage er- en slaapplaatsen, landschapsstructuren en broedgebied. Het \nis in deze verkennende fase op basis van algemene kennis niet mogelijk om aan te geven welk type locatie \nen opstelling geschikt of minder geschikt zijn. Modellering van de verspreiding van voge ls op basis van data \nuit landelijke meetnetten en daaropvolgend modellering van dagelijkse vliegbewegingen van vogels tussen \nfoerageergebieden en slaapplaatsen kunnen een gedetailleerder beeld geven van het voorkomen van \nsoorten en het gebruik van het land schap door soorten (Stahl and Epe, 2021) . Ook in dergelijk onderzoek is \nechter sprake van onzekerheid over het daa dwerkelijk voorkomen van soorten in gebieden. (Aanvullend) \nlocatiegericht onderzoek of gebiedsspecifieke kennis is dus in vrijwel alle gevallen noodzakelijk.  \n \nVanzelfsprekend is dat gebieden die van belang zijn voor trekroutes, wetland en locaties met grot e \nconcentraties aan vogels zoveel mogelijk gemeden moeten worden. Daarbij worden minimumafstanden tot \nfoerageergebieden en slaapplaatsen aanbevolen voor watervogels en steltlopers (ten minste 400 m) en \nganzen (ten minste 500 m). In algemene zin kan voor ni et-broedvogels een minimale afstand van 600 m  \naangehouden worden. Naast het vermijden van bepaalde gebieden, kunnen bepaalde gebieden ook juist \naantrekkelijk zijn voor plaatsing van windturbines. Gebieden waarin al veel verstoring voorkomt, zoals \nindustrië le gebieden en open landbouwgebieden (mits niet gelegen nabij vogelconcentraties of \nfoerageergebieden) bieden goede mogelijkheden om negatieve effecten op vogels te voorkomen.  \n \n \n4.6.4 Onzekere factoren in effectbeoordeling  \n \n1 %-mortaliteitsnorm  \nIn effectbeoordelingen voor plaatsing van windturbines wordt vaak gebruik gemaakt van het \n1 %-criterium/de 1 % -mortaliteitsnorm  om te bepalen of significante effecten van plaatsing van \nwindturbines op populatieniveau uitgesloten kunnen worden1. Het gebruik v an de 1 % -mortaliteitsnorm als \nmethode voor het beoordelen van de effecten van windturbines op vogelpopulaties wordt ter discussie \ngesteld (Schippers et al., 2020) , maar is erkend door de Afdeling Bestuursrechtspraak van de Raad van State . \nWel wordt gesteld dat het  criterium omzichtig gehanteerd moet worden, zeker bij populaties die onder druk \nstaan.  \n \nBeschikbaarheid van kennis en gegevens  \nIn het beoordelen van de effecten van windturbines zijn veel algemene effectrelaties bekend, terwijl precieze \neffectrelaties zo als bepaald door de hoogte en opstelling van windturbines in relatie tot vogelsoorten en het \nlandschap lastig zijn vast te stellen. Daarnaast is onbekend in welke mate mitigerende maatregelen, zoals \nstilstandvoorzieningen en het kleuren van rotorbladen, ef fectief zijn. Ook vormt de beschikbaarheid van data \nover populatiegrootte en -trend om de impact van aantallen slachtoffers op een populatie te bepalen en \nmonitoren een uitdaging. Modellering van populatiegegevens kan, zeker bij voldoende beschikbaarheid v an \ndata, van waarde zijn in een effectbeoordeling. Bij plaatsing van windturbines is het daarom, ook voor \ntoekomstige situaties, in alle gevallen aan te raden het aantal slachtoffers te monitoren.  \n \n \n \n1  De 1 % -mortaliteitsnorm is het aantal vogels dat 1 % van de natuurlijke sterfte van de te toetse n populatie representeert. Deze \nnorm is soortspecifiek, aangezien de populatiegrootte en de mortaliteit voor elke soort anders is. Als het berekende aantal \nslachtoffers door beoogde windturbines lager is dan de 1 % -mortaliteitsnorm zijn significante gevolg en met zekerheid uit te \nsluiten, omdat de sterfte door de windturbines procentueel zeer laag is ten opzichte van de natuurlijke sterfte.  \n69 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  5  \n \n \n \n \nNATUURNETWERK NEDERLAND  \n \n \n5.1 Wettelijk kader  \n \nHet Nat uurnetwerk Nederland (NNN) is een netwerk van grote en kleine beschermde natuurgebieden en \nverbindingszones waarin de natuur voorrang heeft en wordt beschermd. Door natuur te verbinden blijft \ndiversiteit behouden en verkleint de kans op uitsterven van soor ten. In de Structuurvisie Infrastructuur en \nRuimte (SVIR) wordt het rijksbeleid ten aanzien van het NNN uiteengezet. De juridische uitwerking van het \nbeleid in de provincie Overijssel is opgenomen in de Omgevingsverordening (Overijssel, n.d.) . \n \nHet NNN in Overijssel is opgedeeld in 29 deelgebieden. Ook de Natura 2000 -gebieden b ehoren tot het \nNNN. Voor elk deelgebied zijn belangrijke kenmerken en natuurwaarden beschreven in de wezenlijke \nkenmerken en waarden. De wezenlijke kenmerken en waarden zijn omschreven in bijlage 1B van de meest \nactuele Omgevingsverordening Overijssel. In deze bijlage staat globaal beschreven wat de actuele en \npotentiële natuurwaarden van de verschillende deelgebieden van het NNN zijn.  \n \nBeschermingsregime (Nee, tenzij)  \nHet ruimtelijk beleid van het NNN is gericht op het behoud en de duurzame ontwikkeling v an de wezenlijke \nkenmerken en waarden van de gebieden die als NNN zijn aangewezen. Om te voorkomen dat aanwezige en \npotentiële natuurwaarden worden aangetast, zijn in principe geen ontwikkelingen toegestaan die significant \nnegatieve effecten hebben op deze  waarden. Er is sprake van een significante aantasting van aanwezige en \npotentiële aantasting als er sprake is van nettoverlies van areaal, kwaliteit en/of samenhang van de \nwezenlijke kenmerken en waarden. Onder strikte voorwaarden kan hiervan worden afgew eken.  \n \nDe voorwaarden voor dit ‘nee, tenzij -beleid’ zijn:  \n- er sprake is van dwingende redenen van groot openbaar belang. Onder een dwingende reden van groot \nopenbaar belang wordt bijvoorbeeld de openbare veiligheid, drinkwatervoorziening of opslag van gas \nbedoeld;  \n- er geen reële alternatieven zijn;  \n- voor zover de n egatieve effecten ten gevolge van de beoogde activiteit niet kunnen worden voorkomen, \ndeze zo beperkt mogelijk worden gehouden;  \n- overblijvende optredende schade of negatieve effecten op een toereikende maar tenminste op een \ngelijkwaardige wijze worden gecom penseerd.  \n \nHet NNN in Overijssel kent geen externe werking, wat betekent dat effecten die buiten de begrenzing van \nhet NNN optreden, maar die mogelijk leiden tot aantasting van de wezenlijke kenmerken en waarden binnen \nde begrenzing van het NNN niet meege nomen worden.  \n \n \n5.2 Methode  \n \nZoals in paragraaf 2.3 is aangegeven, is aangenomen dat windturbines niet in NNN -gebieden zijn voorzien. \nHet NNN wordt dan ook niet uitgeb reid beoordeeld. Wettelijk gezien is een beoordeling van de effecten van \neen ingreep op NNN -gebieden alleen noodzakelijk als de ingreep ín het NNN plaatsvindt. Het NNN kent in \nde provincie Overijssel geen externe werking (in tegenstelling tot Natura 2000).  Het NNN bevat echter \n70 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  belangrijke natuurwaarden en aangezien soorten zich in hun aanwezigheid niet beperken tot de grenzen van \nhet NNN, is in voorliggende rapportage beschouwd waar concentraties van natuurwaarden in het NNN \naanwezig zijn. Daarnaast is inzi chtelijk gemaakt welke gebieden van belang zijn voor weidevogels en \nvleermuizen. De natuurwaarden zijn hierbij beperkt tot soortgroepen of aan soorten gerelateerde waarden \n(zoals ‘wintergasten’ of ‘slaapplaats’). De beschrijvingen van de NNN -gebieden uit b ijlage 1b van de \nOmgevingsverordening Overijssel zijn hierbij leidend geweest.  \n \nDe concentraties van natuurwaarden1 en gebieden die van belang zijn voor weidevogels en vleermuizen zijn \nop kaart weergegeven, zodat een algemeen beeld ontstaat van locaties i n Overijssel die van belang zijn voor \ndeze soortgroepen. Vervolgens is globaal beoordeeld welke risico’s voor deze concentraties van \nnatuurwaarden aanwezig zijn ten aanzien van het plaatsen van windturbines in  het voormalige \nuitsluitingsgebied en  de voorke ursgebieden.  \n \n \n5.3 Huidige situatie  \n \nIn afbeelding  5.1 zijn de NNN -gebieden in de provincie Overijssel weergegeven ten opzichte van de \nvoorkeurs gebieden. Een deel van de NNN -gebieden overlapt met de voorkeursgebieden en het Nationaal \nLandschap IJsseldelta. Reden hiervoor is dat de voorkeursgebieden zoekgebieden zijn, die ook op het \nschaalniveau van zoekgebieden zijn ingetekend. De NNN -gebieden sta an laag op de windladder en hebben \neen ‘Nee, tenzij’ beleid, waardoor windenergie in het NNN alleen mogelijk is wanneer sprake is van een \ngroot maatschappelijk belang en wanneer geen andere beschikbare locatie buiten het NNN aanwezig is \n(zie paragraaf 2.3 voor een uitgebreidere toelichting).  \n \n \nAfbeelding  5.1 NNN -gebieden in de provincie Overijssel  \n \n \n \n \n1  In de Omgevingsverordening is beschreven dat concentraties van natuurwaarden aanwezig zijn op ‘plekken waar de \nnatuurwaarden bijzonder hoog zijn (in aantal soorten, diversiteit in soorten of combinatie van kenmerkende soorten) ’. \n\n71 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Afbeelding  5.2 NNN -gebieden waarvan in de Omgevingsverordening Overijssel is aangegeven dat een concentratie van \nnatuurwaarden aanwezig is (paars, meervleermuis) of algemeen is aangegeven dat vleermuizen in het NNN -gebied \nvoorkomen (groen)  \n \n \n \n \n\n72 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Afbeelding  5.3  NNN -gebieden waarvan in de Omgevingsverordening Overijssel is aangegeven dat een concentratie van \nnatuurwaarden aanwezig is (paars, weidevogelgebie d) of algemeen is aangegeven dat weidevogels in het NNN -\ngebied voorkomen/het gebied functioneert als weidevogelgebied (oranje)  \n \n \n \n \n\n73 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Afbeelding  5.4  NNN -gebieden waarvan in de beschrijvingen in de Omgeving sverordening Overijssel is aangegeven dat een \nconcentratie van natuurwaarden aanwezig is (paars, pleisterplaats voor doortrekkers en aanwezigheid \nwintergasten)  \n \n \n \n \n5.4 Effectbeoordeling  \n \n5.4.1 Vleermuizen  \n \nVoor vleermuizen geschikte NNN -gebieden zijn verspreid over  de provincie Overijssel aanwezig, waarbij \nvleermuizen met name aanwezig zijn in de bos - en/of waterrijke gebieden. De meeste vleermuissoorten \nfoerageren boven water of gebruiken bomenrijen, bosranden of andere lijnvormige landschapselementen \ntijdens het f oerageren of ter oriëntatie. Deze landschapselementen worden door verschillende vleermuizen \ngebruikt als migratieroute, als vliegroute tussen verblijfplaatsen en als vliegroute van en naar \nfoerageergebieden. Een aantal vleermuissoorten, zoals de rosse vlee rmuis, foerageert ook boven \nboomkronen en graslanden. Deze soorten zijn minder gebonden aan lijnvormige landschapselementen, \nhoewel grote landschapselementen (zoals rivieren) wel ter oriëntatie gebruikt worden. Windturbines in \nvoorkeursgebieden nabij NNN -gebieden waarin vleermuizen voorkomen en windturbines in \nvoorkeursgebieden met veel lijnvormige landschapselementen hebben een groter risico op het veroorzaken \nvan aanvaringen met vleermuizen en het onderbreken van lijnvormige elementen dan voorkeursgebiede n \nmet een beperkt voorkomen van lijnvormige elementen. In voorkeursgebieden op grotere afstand van \nNNN -gebieden met vleermuizen is echter evengoed sprake van een risico. Risico’s zijn met name aanwezig \nvanuit het onderdeel soortenbescherming in de Wet natu urbescherming (zie ook hoofdstuk 6), aangezien \nhet NNN geen externe werking kent.  \n \nRisico’s op aanvaringen met vleermuizen en het onderbreken van lijnvormige landschapselementen zijn het \ngrootst in de voorkeursgebieden Zwolle/Dalfsen/Staphorst/Zwartewaterland, Ommen/Hardenberg, het \ngebied ten noorden van Raalte en de A1 zone Deventer. In  het noordwestelijke deel van het Nationaal \nLandschap IJsseldelta ligt het NNN -gebied Zwarte Meer/Vossemeer. De zuidelijke rand van het Zwarte Meer \nis van belang als vliegroute voor de meervleermuis. Risico’s op aanvaringen zijn hier en in het \n\n74 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  voorkeursgeb ied Kampen Zuid -West met name aanwezig langs de wateren, dus in het NNN -gebied. Op \ngrotere afstand zijn de risico’s beperkt.  \n \n \n5.4.2 Gebieden geschikt voor weidevogels  \n \nNNN -gebieden die van belang zijn voor weidevogels komen verspreid over de provincie Overijsse l voor \n(zie afbeelding  5.3). Het betreft onder ander de NNN -gebieden Uiterwaarden IJssel, Oeverlanden Zwarte \nWater, Reggedal, Vechtdal, Olde Maten/Veerslootslanden en Landgoederen en beekdalen \nEnschede/Hengelo. De gebieden die van groot belang zijn voor weidevogels zijn in navolgende alinea’s \nuitgelicht (provincie Overijssel, 2021) . \n \nWieden -Weerribben  \nHet NNN -gebied Wieden -Weerribben en een aantal gebieden net buiten de NNN -begrenzing zijn daarbij \nvan belang voor grote aantallen weidevogels. In de Barsbekerbinnenpolder ten westen van Zwartslu is is \nbijvoorbeeld sprake van een hoge concentratie water - en weidevogels  zoals kievit, grutto, tureluur, wulp, \nwatersnip, zomertaling, slobeend en veldleeuwerik.  \n \nLierder - en Molenbroek  \nSamen met de omliggende percelen waar agrarisch natuurbeheer plaatsv indt, vormt de \nMolenpolder  en Lierderbroek  een belangrijk kerngebied en broedgebied voor weidevogels, met rust en \nopenheid als essentiële aanwezige factoren. In de meer halfopen moeras - en struweelrijke delen rondom de \nplasjes komen diverse (broedende) moe ras- en rietvogels voor.  \n \nOeverlanden Zwarte Water  \nDe uiterwaarden zijn van belang als foerageer - en rustgebied voor watervogels en weidevogels. Polder \nCellemuiden (bij Genemuiden) vormt één van de best ontwikkelde weidevogelgebieden, en heeft met name \neen functie als pleisterplaats voor steltlopers.  \n \nOlde Maten/Veerslootslanden  \nHet zuidelijke gedeelte  van de Olde Maten heeft een open karakter, dat enkele jaren geleden is versterkt \ndoor het verwijderen van bomen. Door het open karakter is dit gebied van gr oot belang \nals weidevogelgebied.  \n \nDinkeldal benedenloop - Ottershagen  \nHet gebied bestaat uit vochtige weilanden en plas -dras situaties die een thuisbasis vormen voor allerlei \nmoeras - en weidevogels. In het gebied broeden veel kieviten en wulpen en ook een  vrij grote populatie \ngrutto’s. Ook zeldzame broedvogels als watersnip, slobeend, zomertaling, tureluur, kwartel, veldleeuwerik en \ngele kwikstaart vestigen zich of nemen de laatste jaren in aantal toe. In de trektijd verblijven hier soorten als \nkemphaan, k leine zilverreiger, goudplevier, smient, slechtvalk en verschillende soorten ganzen.  \n \n \n5.4.3 Pleisterplaats voor doortrekkers en overwinteraars  \n \nIn Overijssel zijn binnen het NNN twee gebieden van bijzonder belang voor pleisterende en overwinterende \nvogels. Deze  gebieden zijn in navolgende alinea’s uitgelicht (provincie Overijssel, 2021) . Daarnaast is het \nZwarte Meer een belangrijk doortrek -, overwinterings - en permanent leefgebied \nvoor watervogels  waaronder eenden, ganzen en zwanen. Dit h angt ook samen met de omliggende akkers en \ngraslanden die als foerageergebied functioneren.  \n \nUiterwaarden IJssel  \nHet NNN -gebied Uiterwaarden IJssel (zie afbeelding  5.4) is van groot en internationaal belang voor \nwatervogels en wintergasten en als pleisterplaats voor doortrekkers. In de winter fungeert het gebied als \nfoerageergebied en slaapplaats voor grote  aantallen eenden, steltlopers, ganzen en zwanen. Voor \ndoortrekkers biedt het gebied belangrijke slaapplaatsen en in het voorjaar trekken de overstroomde delen \n75 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  grote aantallen watervogels en steltlopers. Specifieke locaties die van belang zijn, zijn de Oss enwaard (bij \nDeventer) en Vreugderijkerwaard (ten zuidwesten van Zwolle) als pleisterplaatsen voor doortrekkende \nsteltlopers. De plas bij het Engelse Werk ten zuidoosten van Zwolle (tussen de A28 en het spoor) is van \nbelang voor lepelaars in de voorjaarstr ek en vormt een belangrijke slaapplaats voor smient.  \n \nDe aanwezigheid van grote aantallen watervogels, wintergasten en pleisteraars heeft met name invloed op \nhet voorkeursgebied Kampen Zuid -West en het Nationaal Landschap IJsseldelta. Zeker voor het ooste lijk \ngelegen deelgebied van Kampen Zuid -West, dat ten zuidoosten van Zwolle ligt, zijn risico’s aanwezig. Voor \nhet westelijke deelgebied van Kampen Zuid -West en het Nationaal Landschap IJsseldelta is met name de \nlocatie en richting van vliegroutes bepalend  voor het optreden van aanvaringen, barrièrewerking en \nverstoring door plaatsing van windturbines. De gebieden zijn echter omsloten door gebieden die van groot \nbelang zijn voor vogels, dus het risico is in principe groot.  \n \nVechtdal  \nOok het NNN -gebied Vech tdal is van belang voor overwinteraars en doortrekkers. De Vecht is van grote \nbetekenis voor watervogels waaronder ganzen, zwanen, eenden en hoenderachtigen. In het trekseizoen zijn \nde rivier en de aanliggende meanders, kolken, plassen en graslanden van be lang als rust - en \nfoerageergebied voor  overwinterende, doortrekkende en pleisterende  steltlopers als grutto, wulp en \noeverloper, en watervogels als zomertaling, wintertaling, krakeend en dodaars. Ook voor overwinterende \nvogels als rietgans, wilde zwaan, vi sarend, tapuit, kramsvogel en koperwiek heeft het gebied een rust - en \nfoerageerfunctie. Het rivierdal vormt een onmisbare schakel op de trekroute van en naar broed - en \noverwinteringsgebieden. Vooral de relatief rustige delen (onder meer ten oosten van de s poorlijn, ten \nzuidwesten van Dalfsen, bij Rheeze, Diffelen, Mariënberg, Stegeren, Beerze, Junne -Ommen) worden gebruikt \nvoor overwintering en als pleisterplaats (provincie Overijssel, 2021) . \n \nDe belangrijkste gebieden langs de Vecht l iggen buiten een voorkeursgebied. De Vecht doorkruist het \ndeelgebied Hardenberg echter, en de gebieden ten oosten van de spoorlijn liggen in het voorkeursgebied \nZwolle/Dalfsen/Staphorst/Zwartewaterland. Aangezien trekvogels (evenals meervleermuis) de Vecht  \ngebruiken als trekroute, is het plaatsen van windturbines langs de Vecht en in belangrijke pleisterplaatsen, \nfoerageergebieden en slaapplaatsen risicovol.  \n \n \n5.5 Conclusie NNN  \n \nIn voorgaande paragrafen zijn concentraties van natuurwaarden in het NNN weergegeve n. Daarnaast is \nweergegeven in welke NNN -gebieden leefgebied aanwezig is voor weidevogels en vleermuizen. Vanwege de \nmobiliteit van deze soortgroepen is het plaatsen van windturbines nabij het NNN risicovol.  \n \nRisico’s op aanvaringen met vleermuizen en het risico op het onderbreken van essentiële lijnvormige \nlandschapselementen zijn het grootst in de voorkeursgebieden Zwolle/Dalfsen/Staphorst/Zwartewaterland, \nOmmen/Hardenberg, het gebied ten noorden van Raalte en de A1 zone Deventer. In het noordwestelijke \ndeel van het Nationaal Landschap IJsseldelta ligt het NNN -gebied Zwarte Meer/Vossemeer. De oostelijke \noever van het Ketelmeer en de zuidelijke over van het Zwarte Meer zijn daarnaast van groot belang voor \nmeervleermuis, onder andere als vliegroute. Het plaa tsen van windturbines nabij de wateren in het \nvoorkeursgebied Kampen Zuid -West en het Nationaal Landschap IJsseldelta heeft daarnaast grote risico’s. \nOp grotere afstand van de wateren zijn de risico’s beperkt.  \n \nVoor weidevogels zijn de NNN gebieden Wieden -Weerribben, Lierder - en Molenbroek, Oeverlanden Zwarte \nWater, Olde Maten/Veerslootslanden en Dinkeldal benedenloop - Ottershagen van groot belang. Het \nplaatsen van windturbines (na)bij deze NNN -gebieden vormt daarom een risico, door een mogelijke afname \nvan broedbiotoop of geschikt foerageergebied en het risico op aanvaringen.  \n \nDe NNN -gebieden Uiterwaarden IJssel en Vechtdal zijn als pleisterplaats voor doortrekkers en \noverwinteraars van extra groot belang. Nabij deze NNN -gebieden vormt het plaatsen van wi ndturbines een \nrisico, door mogelijke barrièrewerking, verstoring en sterfte door aanvaringen.  \n76 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  5.6 Maatregelen en randvoorwaarden  \n \nDe herziening van de Omgevingsvisie maakt het mogelijk dat windturbines worden geplaatst in Nationaal \nLandschap IJsseldelta en he t NNN. Ook blijft het mogelijk om windturbines te plaatsen direct naast gebieden \ndie onderdeel zijn van het Nationaal Landschap of het NNN. Het risico voor deze natuurgebieden bij het \nvaststellen van individuele windprojecten is dat ze in de provincie Over ijssel geen externe werking kennen, \nwaardoor toetsing van het NNN in principe niet aan de orde is. Het plaatsen van windturbines buiten het \nNNN kan echter leiden tot negatieve effecten op natuurwaarden in het NNN. Bepaalde NNN -gebieden zijn \nbijvoorbeeld va n groot (internationaal) belang als pleisterplaats voor trekvogels. De geschiktheid van het \nNNN als leefgebied voor deze trekvogels kan afnemen door verstoring door windturbines die tot in het \nNNN -gebied reikt. Het kan in die gevallen van belang zijn de wi ndturbines op een bepaalde afstand van het \nNNN te plaatsen.  \n \nVoor het beschermen van belangrijke natuurwaarden is het aan te bevelen bij beoogde windprojecten het \nonderdeel natuur ruim te beoordelen, waarbij dus niet alleen effecten op Natura 2000 -gebiede n en \nbeschermde soorten worden beoordeeld. Maar ook effecten op omliggende natuurgebieden die onder het \nNNN beschermd zijn te beschouwen.  \n \n \n77 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  6  \n \n \n \n \nSOORTENBESCHERMING  \n \n \n6.1 Wettelijk kader  \n \nOnder de Wet natuurbescherming bestaat de soortenbescherming uit drie beschermingsregimes: een \nbeschermingsregime voor Vogelrichtlijnsoorten (art. 3.1), Habitatrichtlijnsoorten (art. 3.5) en ‘Andere soorten’ \n(art. 3.10). Voor ieder van deze regimes gelden afzonderlijke verbodsbepalingen. In de navolgende \nparagrafen worden de verbodsbepalingen waaraan getoetst wordt, toegelicht.  \n \nIn dit hoofdstuk wordt ook aandacht besteed aan kenmerkende soorten . Daarnaast komen specifieke \ngroepen vogels aan bod, waaronder  weidevogels. In het agrarische gebied zijn leefgebieden aangewezen \nvoor onder andere weidevogels. In deze leefgebieden wordt ingezet op efficiënt en effectief agrarisch \nnatuurbeheer. Bij het ontwikkelen van nieuwe initiatieven in deze leefgebieden wordt, naast de agrarische \nontwikkelmogelijkheden, de functie van het leefgebied voor weidevogels meegenomen. Daarbij wordt  het \nbeheer van de leefgebieden zoveel mogelijk afgestemd op de doelen van aangrenzende natuurgebieden. \nBescherming van de leefgebieden is i n de Omgevingsverordening opgenomen in de Catalogus \nGebiedskenmerken (openheid en rust) en in afdeling 4.3 ruimtelijke kwaliteit  (provincie Overijssel, 2017c) . \n \n \n6.1.1 Vogelrichtlijnsoorten  \n \nHet beschermingsregime voor Vogelrichtlijnsoorten heeft betrekking op de soorten zoals aangeduid in \nartikel 1 van de Vogelrichtlijn. Dit betreft alle van nature in het wild levende vogelsoorten op het Europese \ngrondgebied. Voor vogelsoorten gelden de volgende verbodsbepalingen:  \n- het is verboden opzettelijk vogels te doden of te vangen;  \n- het is verboden opzettelijk nesten, rustplaatsen en eieren van  vogels te vernielen of te beschadigen, of \nnesten weg te nemen;  \n- het is verboden eieren van vogels te rapen en deze onder zich te hebben;  \n- het is verboden vogels opzettelijk te storen.  \n \nHet laatste verbod is echter niet aan de orde indien kan worden onde rbouwd dat de verstoring niet van \nwezenlijke invloed is op de staat van instandhouding van de desbetreffende vogelsoort. Het bepalen of \nsprake is van een wezenlijke invloed is per soort en per situatie maatwerk.  \n \nDe meeste vogelsoorten maken elk broedseiz oen een nieuw nest of zijn in staat om een nieuw nest te \nmaken. Deze vogelnesten voor eenmalig gebruik vallen alleen tijdens het broedseizoen onder de hiervoor \nbeschreven verbodsbepalingen van de Wet natuurbescherming. Voor deze soorten is geen ontheffing nodig \nvoor werkzaamheden buiten het broedseizoen. Buiten het broedseizoen mogen deze nesten worden \nverwijderd of verplaatst, tenzij in specifieke situaties er een ecologisch zwaarwegend belang is om nesten die \nnormaliter niet jaarrond beschermd zijn toch j aarrond te beschermen. Dit kan bijvoorbeeld het geval zijn \nwanneer door een ingreep een groot deel van de nestgelegenheid van een bepaalde populatie dreigt te \nverdwijnen. Voor het verstoren van vogels (in het broedseizoen) is het verkrijgen van een ontheff ing in \nprincipe niet mogelijk omdat bijna altijd een alternatief voorhanden is, namelijk werken wanneer geen \nbroedende vogels aanwezig zijn. De Wet natuurbescherming kent geen standaardperiode voor het \nbroedseizoen. Het gaat erom of er een broedgeval is.  \n78 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  De verbodsbepalingen van de Wet natuurbescherming zijn altijd relevant voor vogelsoorten met jaarrond \nbeschermde nesten. In de lijst met vogelsoorten met j aarrond beschermde nesten worden in de \nprovincie  Overijssel de volgende vier categorieën vogels onderscheiden (Overijssel, 2019) : \n- vogelsoorten met nesten die ook buiten het broedseizoen in gebruik zijn als vast rust - of verblijfplaats \n(steenuil);  \n- vogels die in kolonies broeden  die elk broedseizoen op dezelfde plaats broeden en daarin zeer honkvast \nzijn of afhankelijk van bebouwing of biotoop (gierzwaluw, huismus, huiszwaluw en roek);  \n- vogelsoorten, geen koloniebroeders, die elk broedseizoen op dezelfde plaats broeden en die daarin zeer \nhonkvast zijn of afhankelijk van bebouwing. De (fysieke) voorwaarden voor de nestplaats zijn vaak zeer \nspecifiek en limitatief beschikbaar (boerenzwaluw, bosuil, grote gele kwikstaart, kerkuil, oehoe, ooievaar, \nslechtvalk, zwarte specht);  \n- vogel soorten die jaar in jaar uit gebruik maken van hetzelfde nest en niet of nauwelijks in staat zijn een \nnest te bouwen (boomvalk, buizerd, havik, raaf, ransuil, sperwer, torenvalk, wespendief, zeearend, zwarte \nwouw).  \n \n \n6.1.2 Habitatrichtlijnsoorten  \n \nHet beschermi ngsregime voor Habitatrichtlijnsoorten heeft betrekking op in het wild levende dieren van \nsoorten, genoemd in bijlage IV, onderdeel a, bij de Habitatrichtlijn, bijlage II bij het Verdrag van Bern of \nbijlage I bij het Verdrag van Bonn. De verbodsbepaling vo or planten heeft betrekking op soorten (in hun \nnatuurlijke verspreidingsgebied) uit bijlage IV, onderdeel b, bij de Habitatrichtlijn of bijlage I bij het \nVerdrag  van Bern.  \n \nVoor deze dieren en planten van de Habitatrichtlijn gelden de volgende verbodsbepa lingen:  \n- het is verboden dieren opzettelijk te doden of te vangen;  \n- het is verboden dieren opzettelijk te verstoren;  \n- het is verboden eieren opzettelijk te vernielen of te rapen;  \n- het is verboden de voortplantingsplaatsen of rustplaatsen van dieren te beschad igen of te vernielen;  \n- het is verboden planten opzettelijk te plukken en te verzamelen, af te snijden, te ontwortelen of te \nvernielen.  \n \nAls deze verbodsbepalingen voor deze soorten worden overtreden, moet een ontheffing van de Wet \nnatuurbescherming worden aangevraagd.  \n \n \n6.1.3 ‘Andere soorten’  \n \nHet beschermingsregime voor de ‘Andere soorten’ heeft betrekking op de soorten uit bijlage A en B bij de \nWet natuurbescherming. Hierin zijn lijsten met overige plant - en diersoorten opgenomen die, buiten de \nVogel - en Habita trichtlijn om, nationaal beschermd worden. Voor deze soorten gelden de volgende \nverbodsbepalingen:  \n- het is verboden dieren opzettelijk te doden of te vangen;  \n- het is verboden de vaste voortplantingsplaatsen of rustplaatsen van dieren opzettelijk te beschadigen of \nte vernielen;  \n- het is verboden vaatplanten opzettelijk te plukken en te verzamelen, af te snijden, te ontwortelen of te \nvernielen.  \n \nBinnen de soortenl ijsten in bijlage A en B bij de Wet natuurbescherming is geen onderscheid gemaakt \ntussen licht en zwaar beschermde soorten. Zowel het Ministerie van LNV als de provincies zijn bevoegd om \nbinnen deze lijsten soorten aan te wijzen waarvoor een vrijstelling g eldt of waarvoor aangepaste \nvoorwaarden gelden in het geval van een ontheffingsaanvraag.  \n \nAls er sprake is van een overtreding van verbodsbepalingen ten aanzien van deze soorten is een ontheffing \nvan de Wet natuurbescherming nodig.  \n79 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  6.1.4 Zorgplicht  \n \nIn artikel  1.11 lid 1 en lid 2 van de Wet natuurbescherming is de zorgplicht beschreven: ’Eenieder neemt \nvoldoende zorg in acht voor in het wild levende dieren en hun directe leefomgeving. Eenieder laat \nhandelingen na, waarvan redelijkerwijs te vermoeden is, dat ze nadelig zijn voor in het wild levende dieren. \nAls dat nalaten in redelijkheid niet gevergd kan worden, dienen de gevolgen van dat handelen voor die \ndieren zoveel mogelijk voorkomen, beperkt of ongedaan gemaakt te worden’. De zorgplicht geldt altijd.  \n \n \n6.2 Meth ode \n \nDe aanwezigheid van beschermde soorten wordt vaak bepaald door het uitvoeren van veldonderzoek, wat \nop groot schaalniveau en in dit stadium van het beoordelen van het voormalige uitsluitingsgebied en de \nvoorkeursgebieden niet relevant en niet mogelijk  is. Voor de beschermde soorten is daarom per \nsoortgroepniveau globaal weergegeven waar clusters van de betreffende soortgroep in de provincie \nOverijssel aanwezig zijn. Vervolgens is beoordeeld of de soortgroep gevoelig is voor windturbines en waar \neventue le risico’s aanwezig zijn. Voor  soortgroepen die gevoelig zijn voor windturbines wordt nader \ningegaan op de verspreiding van de soortgroep in de provincie , voor zover dit nog niet is beschreven in de \nhoofdstukken Natura 2000 en NNN . Vervolgens worden de ri sico’s ten aanzien van windturbines per \nsoortgroep inzichtelijk gemaakt.  \n \nVoor het bepalen van de globale verspreiding van soorten in de provincie is de NDFF geraadpleegd (voor de \nperiode 1  januari 2017 t ot en met  31 december 2022). In de NDFF zijn gegevens  opgenomen van structureel \nuitgevoerde inventarisaties, maar zijn ook waarnemingen zichtbaar van individuele waarnemers. Dit leidt \nertoe dat sprake kan zijn van een waarnemerseffect: daar waar veel mensen zijn (recreanten, gebieden vlakbij \nsteden) worden v eel waarnemingen gedaan, en daar waar weinig mensen zijn worden weinig waarnemingen \ngedaan.  \n \n \n6.3 Huidige situatie  \n \nIn de provincie Overijssel is er een grote afwisseling in landschappen. Hierdoor is ook het aantal soorten dat \nin de provincie voorkomt groot.  Veel soorten komen voor in de aangewezen natuurgebieden \n(Natura  2000 -gebieden of het NNN). Echter komen er ook veel soorten, waaronder weidevogels, akkervogels \nen insecten, voor in het agrarische cultuurlandschap van Overijssel. Onder al de verschillende planten en \ndieren die in Overijssel voorkomen zijn er 12 waarvan meer dan 50 % van de Nederlandse populatie in \nOverijssel voorkomt (zie tabel  6.1)1. Vanwege hun relatieve belang zijn deze soorten aangemerkt als \nkenmerkende soorten voor Overijssel en worden ze als extra belangrijk gezien.  \n \n \nTabel  6.1 Kenmerkende soorten voor Overijssel. De soorten die beschermd zijn onder de Wnb zijn dikgedrukt  \n \nSoort  Soortgroep  Voorkomen  Trend  Knelpunten  \ngrote vuurvlinder  vlinders  in Weerribben en \nWieden  afname  verruiging en \nverdroging van \nleefgebied  \nzilveren maan  vlinders  NW Overijssel en \nhellingveentjes  \nSallandse Heuvelrug  stabiel  gebaat bij afgestemd \nmaaibeheer  \ndonkere waterjuffer  libellen  weerribben is de enige \nlocatie in Nederland  afname  verlanding \n(dichtgroeien) van \nvoortplantingswateren  \n \n1  ('De staat van de biodiversiteit in Overijssel, ' n.d.) \n80 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Soort  Soortgroep  Voorkomen  Trend  Knelpunten  \nkruipend \nmoerasscherm  flora overstromingsgrasland \nmet name rond \nDeventer  toename  mede door \nontwikkeling bekkens \nvoor wateropvang  \nsteenanjer  flora droge graslanden \n(stroomdalgraslanden \nlangs de Vecht en \nDinkel)  afname  kwetsbaar en te kleine \nrestpopulaties  \nstijf struisriet  flora met name trilveen en \nslootkanten in De \nWieden en Staphorst  afname  verzuring van \ntrilvenen en \nachterwege laten \nbeheer in boerenland  \nvetblad  flora vochtige heide in \nTwente  stabiel  misschien \nherin troductie nodig \nvia uitgelegd maaisel  \nwilde kievitsbloem  flora matig voedselrijkere \nhooilanden langs \nZwarte Water en Vecht  stabiel  er is al veel gedaan \nvoor deze soort  \nmoerashoning -zwam  flora veenmosrietland in \nNW Overijssel  onbekend  gebaat bij Natura \n2000 -maatregelen  \notter  zoogdier  waterrijke gebieden \nWest en Noord \nOverijssel  toename  daardoor ook meer \nverkeersslachtoffers  \ngrote karekiet  vogels  NW Overijssel en \nIJsseldelta  afname  verwildering \nbroedhabitat  \nkorhoen  vogels  Sallandse Heuvelrug  afname  vooral het ontbreken \nvan geschikt biotoop \nmet (nagenoeg \nverdwenen) \nbijbehorende \ninsectenleven voor de \noverleving van de \nkuikens  \ngeel schorpioenmos  flora Meppelerdieplanden, \nKiersche wijde  stabiel  de enige grote \npopulatie bevindt zich \nin Overijssel  \n \n \n6.3.1 Flora  \n \nIn de provincie Overijssel zijn vijf planten (kruipend moerasscherm, steenanjer, stijf struisriet, vetblad en \nwilde kievitsbloem), paddenstoelen (moerashoning -zwam) of mossen (geel schorpioenmos) aangewezen als \nkenmerkende soort, waarv an twee soorten ook als beschermde soort zijn aangewezen onder de Wnb. Naast \ndeze soorten zijn ook andere (vaat)planten, paddenstoelen of mossen aangewezen. Beschermde flora komt \ndoor de gehele provincie voor, maar specifieke clusters zijn te vinden in Nat ionaal Park Weerribben -Wieden \nen rondom Deventer ( afbeelding  6.1). De clusters bevinden zich buiten de voorkeursgebieden.  \n \n \n81 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Afbeelding  6.1 Voorkomen van beschermde flora in Overijssel (bron: NDFF.nl)  \n \n  \n \n \n6.3.2 Vleermuizen  \n \nEr zijn geen vleermuizen aangewezen als kenmerkende soort voor de provincie. Wel zijn er diverse \nwaarnemingen van onder de Wnb beschermde vleermuizen. Vleermuizen komen voor in diverse ecotypen, \nwaaronder steden, dorpen, natuur en landbouwgebieden. Vleermu izen komen hierdoor in de hele provincie \nvoor. Grote clusters bevinden zich voornamelijk rondom Zwolle, Deventer en Hardenberg, maar mogelijk is \ndit het gevolg van een waarneming -bias.  \n \nDe meeste vleermuissoorten foerageren boven water of gebruiken bomenr ijen, bosranden of andere \nlijnvormige landschapselementen tijdens het foerageren ter oriëntatie. Deze landschapselementen kunnen \ndoor verschillende vleermuizen gebruikt worden als migratieroute, als vliegroute tussen verblijfplaatsen en \nals vliegroute van en naar foerageergebieden. Een aantal vleermuissoorten, zoals de rosse vleermuis, \nfoerageert ook boven boomkronen en graslanden. Deze soorten zijn minder gebonden aan lijnvormige \nlandschapselementen, hoewel grote landschapselementen (zoals rivieren) wel te r oriëntatie gebruikt worden.  \n \nVerschillende soorten vleermuizen, zoals ruige dwergvleermuis, rosse vleermuis en tweekleurige vleermuis, \nmigreren over grote afstanden in Europa. Andere soorten zoals bosvleermuis of meervleermuis doen dat \n\n82 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  over kleinere afst anden. Er is weinig bekend over deze migratie. Wel is duidelijk dat vleermuizen vaak \nlijnvormige elementen in het landschap zoals kanalen of bomenrijen gebruiken.  \n \n \nAfbeelding  6.2 Voorkomen van beschermd e vleermuizen in Overijssel (bron: NDFF.nl)  \n \n \n \n \n6.3.3 Vogels  \n \nKenmerkende soorten zijn de grote karekiet en korhoen. Beschermde vogelsoorten komen door de hele \nprovincie voor. Clusters met beschermde vogelsoorten zijn door het talrijke voorkomen van soorten ni et aan \nte wijzen. Wel kunnen er belangrijke vogelgebieden onderscheiden worden (Vogelbescherming Nederland, \n2021) . Deze gebieden bestaan uit:  \n- belangrijke migratieroutes;  \n- weidevogelgebieden;  \n- overige belangrijke, vogelrijke gebieden.  \n \nDaarnaast zijn gevoeligheidskaarten van broedvogels en niet -broedvogels voor windenergie opgenomen.  \n \n\n83 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Belangrijke migratieroutes  \nDe belangrijkste migratieroutes in Overijssel bev inden zich in het westen en oosten van de provincie \n(afbeelding  6.3) (Stahl and Epe, 2021) . De kaart geeft de mate aan waarin in een bepaald gebied grote \naantallen vogels worden verwacht die gevoelig zijn voor de negatieve impact van windturbines (bijvoorbeeld \nomdat er e en reële kans of verwachting is op aanvaring waardoor sterfte optreedt of omdat er een reële \nkans is dat dusdanige verstoring optreedt dat effecten op populaties niet zijn uit te sluiten). De kaart op \nafbeelding 7.2 geeft een relatieve waarde aan  die is aa ngeduid als ‘treksterkte’.  \n \n \nAfbeelding  6.3  Geïnterpoleerde treksterkte van vogels over Overijssel. 1. Laagste treksterkte - 5. Hoogste treksterkte (Stahl and \nEpe, 2021)  \n \n \n \n \nWeidevogelgebieden  \nProvincie Overijssel heeft meerdere kerngebieden voor weidevogels aangewezen. Binnen deze gebieden \nbevindt zich bijzonder leefgebied voor bijvoorbeeld de grutto, wulp, kievit of tureluur. Afbeelding  6.4 toont \nde aangewezen weidevoge lgebieden. De weidevogels in de provincie Overijssel worden gemonitord in het \nweidevogelmeetnet. Het meetnet bestaat uit 40 proefvlakken die sinds 1994 worden onderzocht. Uit de \nrapportage van dit onderzoek in 2021 blijkt dat doelsoorten als broedvogel in alle proefvlakken worden \naangetroffen, waarbij de soortsamenstelling de veranderingen in landschap en bodem volgt. De trends van \nde onderzochte eenden zijn vanaf 1994 meest positief, die van steltlopers met uitzondering van Tureluur \nnegatief, waarbij de af name 50  - 80 % bedroeg. In de laatste jaren lijkt de ontwikkeling minder negatief. \nBinnen de zangvogels zijn er eveneens verschillen, waarbij de Veldleeuwerik sterk afnam en uit veel \nproefvlakken verdween, terwijl de Gele Kwikstaart toenam en zijn areaal u itbreidde (‘Het Pr ovinciaal \nweidevogelmeetnet in Overijssel in 2021 | Sovon Vogelonderzoek, ’ n.d.). \n \n\n84 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Afbeelding  6.4  Weidevogelgebieden in de provincie Overijssel, zoals vastgelegd in het natuurbeheerplan 2022 van de pr ovincie \nOverijssel  \n \n \n \n \nOverige belangrijke, vogelrijke gebieden  \nBelangrijke vogelgebieden zijn de afgelopen 20 jaar geïdentificeerd door Vogelbescherming Nederland en \nSovon Vogelonderzoek Nederland (van Vreeswijk et al., 2019) . De aangewezen overige belangrijke, vogelrijke \ngebieden bevindt zich in een Natura 2000 -gebied. Deze overige, belangrijke vogelgebieden zijn daarom in \nhoofdstuk 4 reeds beschre ven.  \n \nAanwezigheid broedvogels en niet -broedvogels  \nDe gevoeligheid van vogels voor windturbines verschilt per soort, maar kan grofweg onderscheiden worden \nin gevoeligheid van broedvogels en gevoeligheid van niet -broedvogels. Door Sovon zijn voor beide gro epen \ngevoeligheidskaarten gemaakt waarop de gevoeligheid voor windturbines is weergegeven \n(zie afbeelding  6.5) (Sierdsema et al., 2021) . De kleuren drukken de mate van gevoeligheid  uit van voor \nsoorten die kwetsbaar zijn voor windturbines . De bruine en donkerrode kleu ren drukken gebieden uit met \neen hoge gevoeligheid en de lichte kleuren drukken de gebieden uit met een lage gevoeligheid.  Zoals in \nhoofdstuk 3 is aangegeven, zijn bepaalde groepen vogels extra kwetsbaar voor windturbines. Onder de \nbroedvogels hebben  soort en zoals  zwarte stern, scholekster, gierzwaluw, grutto en diverse roofvogels een \nhoge kwetsbaarheid. Onder de niet -broedvogels zijn dit onder andere kleine zwaan en eveneens zwarte \nstern, scholekster en diverse roofvogels (Sierdsema et al., 2021) . \n \n \n\n85 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Afbeelding  6.5  Gevoeligheidskaart windturbines voor broedvogels (links) en niet -broedvogels (rechts) op basis van belangrijke \nverspreidingsgebieden en vliegbewegingen (Sierdsema et al., 2021)  \n \n \n \n \n6.3.4 Grondgebonden zoogdieren  \n \nVanwege het afwisselende landschap in de provincie Overijssel, is de diversiteit aan grondgebonden \nzoogdieren ook groot. Grondgebonden zoogdieren komen in de hele provincie in grote mate voor. Hotspots \nzijn niet aan te wijzen. De otter is in provincie Over ijssel als kenmerkende soort aangewezen.  \n \n \n6.3.5 Amfibieën  \n \nIn de provincie Overijssel zijn geen amfibieën als kenmerkende soort aangewezen. Wel zijn er verspreidt over \nde provincie amfibieën waargenomen welke zijn beschermd onder de Wnb ( afbeelding  6.6).  \n \nAmfibieën waarvoor geen vrijstelling geldt zijn heel specifiek voor bepaalde milieus. Zet daar geen \nwindturbine neer.  \n\n86 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Afbeelding  6.6 Voorkomen van beschermde amfibieën in Overijssel (bron: NDFF.nl)  \n \n \n \n \n6.3.6 Reptielen  \n \nIn Overijssel zijn geen reptielsoorten aangewezen als kenmerkende soort. Wel komen er beschermde \nreptielsoorten voor in Overijssel. Cluste rs hiervan zijn te vinden in Nationaal Park Weerribben -Wieden en in \nhet midden en oosten van de provincie ( afbeelding  6.7). De meeste clusters van reptielen bevinden zich \nbuiten de voorkeursgebieden.  \n \n\n87 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Afbeelding  6.7 Voorkomen van beschermde reptielen in Overijssel (bron: NDFF.nl)  \n \n \n \n \n6.3.7 Vissen  \n \nEr zijn geen vissoorten aangewezen als kenmerkende soort in Overi jssel. Wel komen er beschermende \nvissoorten voor. Het voorkomen van deze soorten is grotendeels gelimiteerd tot het noordwesten van \nOverijssel ( afbeelding  6.8). Alleen in de voorkeursgebieden A1 zone Deventer en \nZwolle/Dalfsen/Staphorst/Zwartwaterland zijn waarnemingen van onder de Wnb beschermde vissoorten \nbekend.  \n \n\n88 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Afbeelding  6.8 Voorkomen van beschermde vissen in Overijssel (bron: NDFF.nl)  \n \n \n \n \n6.3.8 Vlinders, libellen, ongewervelden en weekdieren  \n \nOverijssel kent twee vlindersoorten (grote vuurvlinder en zilveren maan) en een libelsoort (donkere \nwaterjuffer) welke zijn aangewezen als kenmerkende soort. Een van deze vlindersoorten is ook onder de \nWnb beschermd. Naast deze soorten komen er in de provi ncie Overijssel meerder beschermde vlinders, \nlibellen, ongewervelden en weekdieren voor. Cluster bevinden zich in Nationaal park Weerribben -Wieden, \nrondom Zwolle, rondom Deventer en in het oosten van de provincie ( afbeelding  6.9).  \n \n \n \n \n \n \n \n \n \n\n89 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Afbeelding  6.9 Voorkomen van beschermde vlinders, libellen, ongewervelden en weekdieren in Overijssel (bron: NDFF.nl)  \n \n \n \n \n6.4 Effectbeoordeling  \n \nIn deze effectbeoordeling wordt een doorkijk gegeven naar de kwetsbaarheid van de verschillende \nsoortgroepen met betrekking tot het plaatsen en in gebruik nemen van windturbines. De effectbeoordeling \ngeeft een algemeen beeld van de risico’s voor soorten een vormt geen soortentoets.  \n \n \n6.4.1 Flora  \n \nFlora is niet gevoelig voor verstoring door windturbines of het onderhoud aan windturbines. Wel kunnen \nindividuen of standplaatsen vernietigd worden doordat turbines binnen het leefgebied van flor a geplaatst \nworden. Risico’s zijn met name groot in de gebieden waar veel soorten zijn waargenomen.  \n \nVan de aangewezen kenmerkende soorten zijn er vijf niet beschermd onder de Wnb . Wel is de \nprovincie  Overijssel voor deze soorten erg van belang. Het plaatsen van windturbines op standplaatsen van \ndeze soorten vormt een risico voor de afname van de biodiversiteit.  \n \n\n90 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  6.4.2 Vleermuizen  \n \nWindturbines vormen een risico voor vleermuizen vanwege  mogelijke effecten van sterfte (zowel door \naanvaringen als barotrauma’s), verstoring en ruimtebeslag. Deze effecttypen in relatie tot vleermuizen zijn \nbeschreven in hoofdstuk 3.  \n \nVleermuizen komen door de gehele provincie, en in bijna alle landschappen v oor. Het plaatsen van \nwindturbines binnen het Nationaal Landschap IJsseldelta en de voorkeursgebieden leidt in algemene zin tot \nrisico’s voor vleermuizen. Risico’s zijn daarbij extra groot wanneer windturbines geplaatst worden op of in de \ndirecte omgeving van migratieroutes of bij landschapselementen die door vleermuizen gebruikt worden als \nvliegroute tussen verblijfplaatsen of foerageergebieden.  \n \n \n6.4.3 Vogels  \n \nVoor vogels vormen windturbines een risico door:  \n- sterfte door aanvaringen met onderdelen van windturbi nes of door de luchtturbulentie rond de \ndraaiende rotor;  \n- verstoring door de fysieke aanwezigheid van windturbines en bijbehorende constructies;  \n- verstoring door barrièrewerking, wat kan leiden tot verlies van vrije vliegruimte en vrije doorgang door \nde aan wezigheid of het operationeel zijn van de windturbines;  \n- ruimtebeslag op het leefgebied van vogels.  \n \nRisico’s voor vogels zijn altijd sterk locatiegebonden en hangen onder andere af van de in het gebied \naanwezige vogelsoorten in combinatie met gedrags - en omgevingsfactoren. In de volgende paragrafen \nworden de risico’s per onderscheiden belangrijk vogelgebied uiteengezet. Daarnaast zijn bepaalde soorten \nen groepen vogels, zoals zwarte stern, scholekster en diverse roofvogels in hoge mate kwetsbaar voor \nwindtu rbines.  \n \nBelangrijke migratieroutes  \nUit afbeelding  6.3 blijkt dat het aantal  migrerende vogels rond het voorkeursgebied Zone A35/A1 in Twente \nrelatief hoog is. In dit gebied zijn de risico’s op aanvaringen van trekvogels met windturbines relatief hoog \nten opzichte van de andere voorkeursgebieden en het Nationaal Landschap IJsseldelta . Voornamelijk bij \nongunstige weeromstandigheden , zoals tegenwi nd, mist en regen,  vormen windturbines een risico voor \ntrekvogels.  \n \nWeidevogelgebieden  \nVoor weidevogels zijn grote en (zeer) open weidegebieden van belang. Daarnaast zijn een hoge mate van \nrust, hoge waterpeilen en kruidenrijk grasland  van belang . Het pla atsen van windturbines in een belangrijk \nweidevogelgebied verstoort de openheid en rust die weidevogels nodig hebben.  \n \nDe mate waarin een windturbine verstorend werkt voor een weidevogel verschilt per soort, en is afhankelijk \nvan de verstoringsafstand. De verstoringsafstand varieert en is afhankelijk van de plaatsing, het aantal en de \nafmetingen van de windturbines. Verstoringsafstanden van broedvogels tot windturbines zijn over het \nalgemeen kleiner dan die van niet -broedvogels tot wi ndturbines, waarbij de verstoringsafstand afhankelijk \nvan de soort veelal tussen de 50 en 600 m eter ligt. Voor de meeste broedvogels is de verstoringsafstand \nmaximaal 300 m eter (Winkelman et al., 2008) . \n \nNabij het Nationaal Landschap IJsseldelta en alle voorkeursgebieden, op voorkeursgebied \nOmmen/Hardenberg na, bevinden zich weidevogelgebieden. Hoe dichter een (cluster van) windturbines bij \neen belangrijk weidevogelgebied geplaatst wordt, hoe groter het risico op effecten op beschermde \nweidevogelsoorten.  \n \n91 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Aanwezigheid broedvogels en niet -broedvogels  \nDe grootste concentratie aan vogels (broedvogels en niet -broedvogels) bevindt zich in het noord westen  van \nde provincie Overijssel. Risico’s op aanvaringen, verstoring en barrièrewerking van windturbines op vogels \nzijn hier dus relatief groot .  \n \n \n6.4.4 Grondgebonden zoogdieren  \n \nBeschermde grondgebonden zoogdieren komen in de hele provincie voor. Grondgebon den zoogdieren \nkunnen, wanneer een windturbine in hun leefgebied wordt geplaatst negatieve effecten ondervinden \nWindturbines vormen daarom voornamelijk een risico voor grondgebonden zoogdieren wanneer de turbines \nin (de nabijheid van) hun leefgebied geplaa tst worden. Effecten kunnen dan zowel tijdens de aanlegfase \noptreden (doden, verstoren of vernietigen van essentieel leefgebied) als tijdens de gebruiksfase \n(ruimtebeslag of barrièrewerking in essentieel leefgebied) (zie hoofdstuk 3).  \n \n \n6.4.5 Amfibieën en reptie len \n \nNet als bij grondgebonden kunnen windturbines een risico vormen voor amfibieën en reptielen wanneer de \nturbines in (de nabijheid van) hun leefgebied wordt geplaatst. Effecten kunnen dan zowel tijdens de \naanlegfase optreden (doden, verstoren of verniet igen van essentieel leefgebied) als tijdens de gebruiksfase \n(ruimtebeslag of barrièrewerking in essentieel leefgebied) (zie hoofdstuk 3).  \n \n \n6.4.6 Vissen  \n \nVissoorten zijn gevoelig voor verstoring door licht, geluid of trillingen wanneer deze tot onder het \nwaterop pervlakte reiken. Dit is voor de hier beschouwde werkzaamheden, voor de aanleg en het beheer van \neen windpark, echter niet het geval. Licht en trillingen reiken over het algemeen slechts enkele tientallen \nmeters van de bron. Het geluid wordt op land veroor zaakt. Geluid wordt nauwelijks overgedragen van lucht \nnaar water. Van een verstoring tot in het onderwaterleefgebied van deze vissoorten is daarom geen sprake.  \n \nOmdat windturbines niet in waterlichamen worden geplaatst, en er ook geen waterlichamen worden \ngedempt voor de aanleg van windturbines, is er geen sprake van sterfte of verlies van leefgebied van vissen.  \n \n \n6.4.7 Vlinders, libellen, ongewervelden en weekdieren  \n \nVlinders, libellen, ongewervelden en weekdieren zijn niet gevoelig voor een toename aan licht, g eluid en/of \ntrillingen door windturbines of de aanleg van windturbines.  \n \nWel is er mogelijk sprake van sterfte of vernietiging van leefgebied door de aanleg van windturbines.  \n \n \n6.5 Conclusie soortenbescherming  \n \nOmdat windturbines niet in waterlichamen worden geplaatst, en er ook geen waterlichamen worden \ngedempt voor de aanleg van  windturbines, is er geen sprake van sterfte of verlies van leefgebied van \nbeschermde vissoorten. Het plaatsen van windturbines vormt daarmee geen risico voor beschermde \nvissoorten.  \n \nVoor de overige soortgroepen geldt dat het plaatsen van windturbines in h et leefgebied van een individu \neen risico vormt door vernietiging van essentieel leefgebied en barrièrewerking. Daarnaast vormt het \nplaatsen van windturbines op belangrijke migratie - of trekroutes van vleermuizen of vogels of in (de \nnabijheid van) belangri jke vogelgebieden een groot risico. Naast een risico op vernietiging van essentieel \n92 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  leefgebied en het optreden van barrièrewerking, kunnen windturbines voor deze soortgroepen ook leiden \ntot sterfte door aanvaring en sterfte door barotrauma’s. Voor alle voo rzienbare dodingen van vogels en \nvleermuizen is een ontheffing voor de Wet natuurbescherming nodig.  \n \n \n6.6 Maatregelen en randvoorwaarden  \n \nLocatiekeuze  \nVoor elke soortgroep zijn ruimtebeslag en barrièrewerking relevante effecttypen. Om sterfte te voorkomen, \nis de keuze van de locatie van windturbines van belang. Hiervoor is locatie - en soortgericht onderzoek op de \nbeoogde locatie van windturbines nodig.  \n \nVleermuizen  \nHet risico dat windturbines voor vleermuizen vormen, is van meerdere factoren afhankelijk. Deze factoren \nrichten zich voornamelijk op de positionering van windturbines ten opzichte van (leefgebied van) \nvleermuizen. Aan de hand van locatiegericht onderzoek naar de aanwezigheid van (leefgebied van) \nvleermuizen, kan bepaald worden wat de beste positione ring is van de turbines. Ook de meest ideale \nafmetingen van de turbines kunnen aan de hand van dit onderzoek worden bepaald. Geconcludeerd  kan \nworden dat plaatsing van windturbines op plekken met hoge aantallen vleermuizen, zoals geschikt \njachthabitat en m igratieroutes, vermeden moet worden. Dit geldt ook voor plaatsing van windturbines nabij \nbosranden, lintbeplanting en heggen/hagen. Voor plaatsing van windturbines op plekken waar veel migratie \nbekend of te verwachten is, is het advies  om een afstand van m eer dan 500 meter tot de migratieroute aan \nte houden (Haarsma, 2016) . \n \nNaast de meest ideale positie en afmetingen van de turbines, volgen ook mitigerende maatregelen uit het \nlocatiegericht onderzoek. Hierbij is van belang om te focussen op bewezen effectieve maatreg elen \n(Sierdsema et al., 2021) . Een maatregel is pas bewezen effectief wanneer uit wetenschappelijk onderbouwd \nen/of peer reviewed is dat een maatregel effectief is. Een maatregel wordt als effectief beschouwd wanneer \nde verloren gaande functionaliteit voor vleermuizen wordt opgevangen, waarbij de reproductie en \noverleving van individuen op lange termijn ten minste gelijk is aan de originele situatie.  \n \nEen van de mitigerende maatregelen die kan worden toegepast, is het sti lzetten van windturbines bij lage \nwindsnelheden. Uit onderzoek is gebleken dat maatregelen waarbij windturbines pas vanaf een windsnelheid \nvan 5 m eter per seconde  op snelheid begin nen de draaien, een vermindering van het aantal slachtoffers van \ngemiddeld 6 0 % opleverde (Haarsma, 2016) . De resterende 40 % slachtoffers kan alleen geminimaliseerd  \nworden door de windturbines te plaatsen in gebieden die  voor vleermuizen niet geschikt of niet van \nessentieel belang zijn . \n \nVogels  \nIn de provincie zijn belangrijke vogelgebieden aangewezen. Binnen deze gebieden bevinden zich clusters \nvan (weide)vogels of belangrijke migratieroutes van vogels. Binnen de belangrijke vogelgebieden vormt het \nplaatsen van windturbines een groot risico. Uit  locatiegericht onderzoek naar vogels moet blijken waar het \nplaatsen van windturbines tot het minst aantal vogelslachtoffers leidt en niet leidt tot verlies aan leefgebied \nof barrière werking. Net als bij vleermuizen kan ook de beste positionering en afmet ingen van de turbines \nvolgen uit het locatiegericht onderzoek.  \n \nNaast de locatie van windturbines volgen ook mitigerende maatregelen uit het locatiegerichte onderzoek. \nMitigerende maatregelen worden genomen om het risico op vogelslachtoffers te voorkomen. Hierbij kan \ngedacht worden aan een stilstandvoorziening of het l angzaam laten draaien van de wieken (minder dan \n1 rotatie per minuut) op het moment dat er een hoog risico op aanvaring is. Een stilstandvoorziening of het \nlangzaam laten draaien van de wieken kan nodig zijn tijdens pieken in de vogeltrek of wanneer een ra dar \nvogels in de omgeving van de turbine detecteert. Ook tijdens risicovolle weeromstandigheden is stilstand of \nlangzaam draaien van de wieken een optie om het aantal slachtoffers te verminderen.  \n \nEen andere mitigerende maateregel die mogelijk is om het a antal potentiële slachtoffers te verlagen is het \nnemen van technische voorzieningen om de zichtbaarheid van de turbine te verhogen. Hierbij kan gedacht \n93 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  worden aan het verven van een of meerdere rotorbladen. Deze maatregel is voornamelijk gericht op het \nverminderen van slachtoffers onder roofvogels.  \n \nWeidevogels  \nWanneer uit locatiegericht onderzoek blijkt dat een beoogd gebied belangrijk is voor weidevogels, vormt \nhet plaatsen van windturbines in dit gebied een groot risico. Dit risico kan gespecificeerd wor den in een \nweidevogeltoets. In een weidevogeltoets worden ook mitigerende maatregelen onderzocht waarmee de \neffecten van windturbines weggenomen of verminderd kunnen worden.  \n \nSpecifiek voor weidevogels is de openheid en rust van het leefgebied erg belangr ijk. Een turbine die in het \nleefgebied geplaatst wordt, verstoor t deze openheid en rust. In de weidevogeltoets wordt per locatie \nbekeken waar een turbine de minste impact heeft. Door het plaatsen van turbines aan de grenzen van \nweidevogelgebied of langs al  bestaande, verstorende structuren zoals een weg of bebouwing, wordt de \nopenheid en rust van een gebied zoveel mogelijk gewaarborgd.  \n \n \n \n94 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  7  \n \n \n \n \nSAMENVATTING   \n \n \n7.1 Samenvatting van beoordeling en \n \nHet doel van de rapportage is het signaleren van risico’s van het plaatsen en in gebruik nemen van \nwindturbines in of nabij het voormalige uitsluitingsgebied en de voorkeursgebieden in het kader van de Wet \nnatuurbescherming (Wnb) en provinciaal natuurbeleid (Natuurnetwerk Nederland). Op basis van de \nverkennende beoordeli ng zijn locaties aangeduid waar plaatsing van windturbines leidt tot relatief grote \nrisico’s op sterfte, verstoring en/of barrièrewerking van vogels en vleermuizen (zie afbeelding  7.1). Het beeld \ndat afbeelding  7.1 laat zien, sluit aan bij de gevoeligheidskaarten van broedvogels en  niet-broedvogels die \ndoor Sovon zijn gepubliceerd (Sierdsema et al., 2021) .  \n \nRisico’s op sterfte, verstoring en barrièrewerking zijn relatief groot in het Nationaal Landschap IJsseldelta  en \nde voorkeursgebieden Kampen Zuid -West, het westelijke deel van \nZwolle/Dalfsen/Staphorst/Zwartewaterland en bepaalde delen van Ommen/Hardenberg. Daarentegen zijn \nrisico’s relatief beperkt in het oostelijke deel van Zwolle/Dalfsen/Staphorst/Zwartewaterla nd, bepaalde delen \nvan Ommen/Hardenberg, de A1 zone Deventer, het gebied ten noorden van Raalte en de zone A35/A1 in \nTwente.  \n \nDe risicokaart  (afbeelding  7.1) geeft aan waar de relatief grote  risico’s op aantasting van natuurwaarden door \nplaatsing van windturbines in de provincie Overijssel aanwezig zijn, maar sluit plaatsing van windturbines \nnergens  uit. De aanbeveling is om gebieden waar risi co’s beperkt lijken , voorrang te geven bij het zoeken \nnaar locaties voor windturbines . In navolgende paragrafen is voor het voormalige uitsluitingsgebied en voor \nde voorkeursgebied en een conclusie opgenomen . \n \n \n95 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Afbeelding  7.1 Samenvatting van waardevolle gebieden voor vogels en vleermuizen. In de kaart zijn opgenomen: NNN -gebieden \ndie van belang zijn voor pleisterplaatsen voor doortrekkers en wintergasten en (concentraties) van vleermuizen en  \nweidevogels, weidevogelgebied zoals aangeduid in het natuurbeheerplan 2022 en Natura 2000 -risicogebied \n(externe werking). Risico’s op sterfte van trekvogels zijn niet weergegeven op de kaart, omdat deze goed te \nmitigeren zijn met stilstandvoorzieningen  \n \n \n \n \n7.1.1 Algemeen  \n \nVleermuizen  \nVoor vleermuizen zijn de voornaamste risicogebieden aangeduid in afbeelding  5.2 en afbeelding  6.2. Vooral \nde bosrijke gebieden  zijn voor vleermuizen van be lang, maar v leermuizen komen verspreid over de gehele \nprovincie en in bijna alle landschappen voor. Specifiek voor meervleermuis is bekend dat migratieroutes \naanwezig zijn langs de Vecht en langs de randen van de IJsseldelta. Risico ’s van plaatsing van win dturbines \nop vleermuizen zijn nergens afwezig, maar zijn relatief  groot wanneer windturbines geplaatst worden op of \nin de directe omgeving van migratieroutes of bij landschapselementen die door vleermuizen gebruikt \nworden als foerageergebied of als vliegro ute tussen verblijfplaatsen en foerageergebieden.  Het \nruimtegebruik van een landschap door vleermuizen dient bij beoogde projecten dus altijd onderzocht te \nworden (zie ook paragraaf 7.2) \n \nDuitse Natura 2000 -gebieden  \nDe risico’s van het plaatsen van windturbines op instandhoudingsdoelstellingen van Duitse \nNatura  2000 -gebieden zijn in voorliggende rapportage niet beoordeeld. Risico’s op het optreden van \ngevolgen zijn het grootst voor de voorkeursgebieden die het dichtst bij Duitsland liggen, en dan met name \nhet voorkeursgebied Zone A35/A1 in Twente. De risico’s ten aanzien van instandhoudingsdoelstellingen van \nDuitse Natura 2000 -gebieden moeten in een volgende fase ond erzocht worden.  \n \nOverige soortgroepen  \nVoor de overige soortgroepen geldt dat het plaatsen van windturbines in het leefgebied van soorten een \nrisico vormt door vernietiging van leefgebied en barrièrewerking. Deze effecten zijn op provinciaal niveau \nniet vas t te stellen en dienen locatiespecifiek te worden beoordeeld.  \n\n96 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  7.1.2 Zwolle/Dalfsen/Staphorst/Zwartewaterland  \n \nEen samenvatting van de aanwezigen natuurwaarden in het voorkeursgebied \nZwolle/Dalfsen/Staphorst/Zwartewaterland is weergegeven in afbeelding  7.2. Daar waar het voorkeursgebied \noverlapt met gebieden met natuurwaarden, is een verhoogd risico op sterfte, verstoring of barrièrewerking \ndoor windturbines aanwezig.  \n \nIn het kader van Natura 2000 is de Vecht van belang als migratieroute voor meervleermuis en is het gebied \nlangs de A28 van belang voor grote aantallen vogels. Deze gebieden zijn daarom als Natura 2000 -\nrisicogebi ed aangeduid.  \n \nAan de zuidzijde en zuidoostzijde van dit voorkeursgebied bevinden zich in het NNN -gebied Vechtdal \npleisterplaatsen voor doortrekkers en wintergasten. Hetzelfde NNN -gebied is ook van belang voor \nvleermuizen. Daarnaast is aan de noordzijde v an het gebied, ten oosten van Staphorst, NNN -gebied \naanwezig dat van belang is voor vleermuizen. Risico’s voor het NNN zijn dus vooral aan de randen van het \nvoorkeursgebied aanwezig. Centraal in het voorkeursgebied Zwolle/Dalfsen/Staphorst/Zwartewaterland zijn \nde risico’s op sterfte, verstoring en barrièrewerking van vogels en vleermuizen het meest beperkt.  \n \n \nAfbeelding  7.2 Samenvatting van waardevolle gebieden voor vogels en vleermuizen in voorkeursgebied \nZwolle/Dalfsen/Staphorst/Zwartewaterland. Sommige gebieden bevatten meerdere natuurwaarden, in die gevallen \nis de kleuraanduiding op de kaart een combinatie van kleuren in  de legenda  \n \n \n \n \n7.1.3 Ommen/Hardenberg  \n \nEen samenvatting van de aanwezigen natuurwaarden in het voorkeursgebied Ommen/Hardenberg is \nweergegeven in afbeelding  7.3. Daar waar het voorkeursgebied overlapt met gebieden met natuurwaarden, \nis een verhoogd risico op sterfte, verstoring of barrièrewerking door windturbines aanwezig.  \n \n\n97 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Ten aanzien van Natura 2000 is de Vecht van belang als migratieroute voor  meervleermuis. \nNatura  2000 -risicogebied is daarnaast aanwezig ten noorden van Hardenberg, omdat daar foerageergebied \nvan de toendrarietgans aanwezig is, en ten zuiden en zuidwesten van Hardenberg omdat daar \nfoerageergebied van de toendrarietgans en foerag eergebied van de kraanvogel aanwezig is. Zowel de \ntoendrarietgans als de kraanvogel hebben een aanwijzing in het Natura 2000 -gebied Engbertsdijkvenen, dat \nten zuiden van het voorkeursgebied ligt.   \n \nHet NNN -gebied Vechtdal loopt dwars door dit voorkeursgebi ed heen. Dit NNN -gebied is van belang als \npleisterplaatsen voor doortrekkers en wintergasten en is ook van belang voor vleermuizen. Plaatsing van \nwindturbines in en in directe nabijheid van dit NNN -gebied brengt dus relatief grote risico’s met zich mee.  \n \n \nAfbeelding  7.3 Samenvatting van waardevolle gebieden voor vogels en vleermuizen in voorkeursgebied Ommen/Hardenberg. \nSommige gebieden bevatten meerdere natuurwaarden, in die gevallen is de kleuraan duiding op de kaart een \ncombinatie van kleuren in de legenda  \n \n \n \n \n7.1.4 Zone A35/A1 in Twente  \n \nEen samenvatting van de aanwezigen natuurwaarden in het voorkeursgebied zone A35/A1 in Twente is \nweergegeven in afbeelding  7.4. Daar waar het voorkeursgebied overlapt met gebieden met natuurwaarden, \nis een verhoogd risico op sterfte, verstoring of barrièrewerking door windturbines aanwezig.  \n \nIn het noordelijke deel van het voorkeursgebied zijn risico’s ten aanzien van \nNatura  2000 -instandhoudingsdoelstellingen relatief groot. Ten noorden van het voorkeursgebied is namelijk \n(mogelijk) foerageergebied van de toendrarietgans en de kraanvogel aanwezig. Be ide soorten hebben een \naanwijzing in het Natura 2000 -gebied Engbertsdijkvenen, dat ten noorden van het voorkeursgebied ligt.  In \nde overige delen van het voorkeursgebied zijn risico’s ten aanzien van Natura 2000 beperkt.  \n \nVerspreid door en in de omgeving va n het voorkeursgebied zijn (NNN -)gebieden aanwezig die van belang \nzijn voor vleermuizen en weidevogels. Vooral de bosrijkere gebieden zijn van belang voor vleermuizen, maar \n\n98 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  bomen en bosjes zijn verspreid door het hele voorkeursgebied aanwezig. Risico’s lij ken in dit \nvoorkeursgebied in algemene zin beperkt, maar onder andere de geschiktheid van het gebied voor \nvleermuizen en weidevogels maakt dat overal risico’s aanwezig zijn.  \n \n \nAfbeelding  7.4  Samenvatting van waardevolle gebieden voor vogels en vleermuizen in voorkeursgebied zone A35/A1 in Twente. \nSommige gebieden bevatten meerdere natuurwaarden, in die gevallen is de kleuraanduiding op de kaart een \ncombinat ie van kleuren in de legenda  \n \n \n \n \n7.1.5 Kampen Zuid -West  \n \nEen samenvatting van de aanwezigen natuurwaarden in het voorkeursgebied Kampen Zuid -West is \nweergegeven in afbeelding  7.7. Daar waar het voorkeursgebied overlapt met gebieden met natuurwaarden, \nis een verhoogd risico op sterfte, verstoring of barrièrewerking door windturbines aanwezig.  \n \nHet plaatsen van windturbines in het voorkeursgebied Ka mpen Zuid -West leidt tot relatief grote risico’s ten \naanzien van Natura 2000 -instandhoudingsdoelstellingen. Vijf Natura 2000 -gebieden grenzen liggen binnen \nvijf kilometer afstand van het voorkeursgebied , waaronder de Veluwe . In combinatie met de grote \nconc entraties vogels die in  en in directe nabijheid van het voorkeursg ebied aanwezig zijn, leidt dit dat \nplaatsing van windturbines grote risico’s met zich meebrengt.  \n \nVrijwel het gehele voorkeursgebied is in het natuurbeheerplan vastgelegd als weidevogelgebie d. \nNNN -gebieden aan de noord(west)zijde van het voorkeursgebied zijn daarnaast van belang voor \n(migrerende) vleermuizen en pleisterende vogels en wintergasten. Risico’s op sterfte, verstoring en \nbarrièrewerking zijn in het open landschap van dit voorkeursg ebied  relatief groo t. \n \n \n \n\n99 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  7.1.6 A1 zone Deventer  \n \nEen samenvatting van de aanwezigen natuurwaarden in het voorkeursgebied A1 zone Deventer is \nweergegeven in afbeelding  7.5. Daar waar het voor keursgebied overlapt met gebieden met natuurwaarden, \nis een verhoogd risico op sterfte, verstoring of barrièrewerking door windturbines aanwezig.  \n \nRisico’s op sterfte, verstoring en barrièrewerking zijn in het voorkeursgebied A1 zone Deventer beperkt ten \nopzichte van de andere voorkeursgebieden. Ten aanzien van Natura 2000 zijn geen risicogebieden \naangeduid. Risico’s zijn niet afwezig, maar zijn op het verkennende niveau waarop de natuurtoets is \nuitgevoerd als beperkt ingeschat.  \n \nAan de noordzijde van het voorkeursgebied  en langs de IJssel is NNN -gebied aanwezig dat van belang is \nvoor vleermuizen. De uiterwaarden van de IJssel zijn daarnaast van belang voor pleisterende vogels en \nwintergasten. Risico’s zijn in dit voorkeursgebied in algemene zin beperkt, ma ar onder andere de \ngeschiktheid van het gebied voor vleermuizen maakt dat overal risico’s aanwezig zijn.  \n \n \nAfbeelding  7.5  Samenvatting van waardevolle gebieden voor vogels en vleermuizen in voorkeursgebi ed A1 zone Deventer. \nSommige gebieden bevatten meerdere natuurwaarden, in die gevallen is de kleuraanduiding op de kaart een \ncombinatie van kleuren in de legenda  \n \n \n \n \n7.1.7 Gebied ten noorden van Raalte  \n \nEen samenvatting van de aanwezigen natuurwaarden in het vo orkeursgebied ten noorden van Raalte is \nweergegeven in afbeelding  7.6. Daar waar het voorkeursgebied overlapt met gebieden met natuurwaarden, \nis een verhoogd risico op sterfte, verstoring of barrièrewerking door windturbines aanwezig.  \n \n\n100 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Ten aanzien van Natura 20 00 zijn de plassen centraal in het voorkeursgebied van belang. Hier zijn onder \nandere kieviten en ganzen veelvuldig waargenomen, waardoor het risico op aantasting van \ninstandhoudingsdoelstellingen relatief groot is.  \n \nWat betreft overige natuurwaarden is he t voorkeursgebied  vooral van belang voor vleermuizen. Centraal in \nhet voorkeursgebied en rondom het voorkeursgebied zijn NNN -gebieden aanwezig die van belang zijn voor \nvleermuizen.  Risico’s zijn in dit voorkeursgebied in algemene zin beperkt, maar vooral d e geschiktheid van \nhet gebied voor vleermuizen maakt dat overal risico’s aanwezig zijn.  \n \n \nAfbeelding  7.6  Samenvatting van waardevolle gebieden voor vogels en vleermuizen in het voorkeursgebied ten noorde n van \nRaalte. Sommige gebieden bevatten meerdere natuurwaarden, in die gevallen is de kleuraanduiding op de kaart \neen combinatie van kleuren in de legenda  \n \n \n \n \n7.1.8 Nationaal Landschap IJsseldelta  \n \nEen samenvatting van de aanwezigen natuurwaarden in het voormalige uitsluitingsgebied Nationaal \nLandschap IJsseldelta is weergegeven in afbeelding  7.7. Daar waar het voorkeursgebied overlapt met \ngebieden met natuurwaarden, is een verhoogd risico op sterfte, verstoring of barrièrewerking door \nwindturbines aanwezig.  \n \nHet plaatsen van windturbines in het Nationaal Landschap IJsseldelta leidt tot relatief grote risico’s ten \naanzien van Natura 2000 -instandhoudingsdoelstellingen. Vijf Natura 2000 -gebieden grenzen direct aan het \nvoorkeursgebied en nog eens twee Natura 2000 -gebieden liggen binnen drie kilometer afstand van het \nvoormalige uitsluitingsge bied. In combinatie met de grote concentraties vogels die in het gebied aanwezig \nzijn, leidt dit dat plaatsing van windturbines grote risico’s met zich meebrengt.  \n \nDe Natura 2000 -gebieden rondom de IJsseldelta zijn ook aangewezen als NNN -gebieden en zijn o ndermeer \nvan belang voor pleisterende vogels en wintergasten, (migrerende) vleermuizen en weidevogels. Meerdere \ngebieden rondom de IJsseldelta en de Mastenbroekerpolder zijn daarnaast onderdeel van het \n\n101 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  weidevogelgebied dat in het natuurbeheerplan is vastge legd. Risico’s op sterfte, verstoring en \nbarrièrewerking zijn in het open landschap van de IJsseldelta relatief groot, ook ten opzichte van de \nvoorkeursgebieden.  \n \n \nAfbeelding  7.7  Samenvatting van waardevolle gebieden voor vogels en vleermuizen in het Nationaal Landschap IJsseldelta. \nSommige gebieden bevatten meerdere natuurwaarden, in die gevallen is de kleuraanduiding op de kaart een \ncombinatie  van kleuren in de legenda  \n \n \n \n \n7.2 Samenvatting van aanbevelingen  \n \n7.2.1 Beoordeel cumulatieve effecten en alle beschermde natuurwaarden  \n \nHabitatrichtlijnsoorten, gebiedsgebonden broedvogels en Duitse Natura 2000 -gebieden  \nIn de verkennende beoordeling die is uitgevoerd lag de focus op vogels en vleermuizen. \nHabitatrichtlijnsoorten zoals kamsalamander, bever en otter zijn buiten beschouwing gelaten, hoewel ook \ndeze soorten zich dagelijks over afstanden tussen de 100 m en 15 km kunnen verplaatsen . Ook \ngebiedsgebonden broedvogels zijn buiten beschouwing gelaten. De habitatrichtlijnsoorten en \ngebiedsgebonden broedvogels moeten bij beoogde projecten wel beoordeeld worden. Ook de \ninstandhoudingsdoelstellingen van Duitse Natura 200 0-gebieden moeten bij beoogde projecten beoordeeld \nworden.  \n \nCumulatieve effecten  \nIn het kader van Natura 2000 moeten e ffecten van windturbines in cumulatie beoordeeld worden. Dit \ngebeurt met projecten die vergund maar nog niet (volledig) afgerond zijn. Voo r bepaalde gebieden, zoals \nvoor de wespendief op de Veluwe het geval is, is cumulatie met effecten van bestaande windturbines ook \nnoodzakelijk. De aanbeveling is  om cumulatie met bestaande windturbines voor zowel Natura 2000 als het \nNNN toe te passen. Wann eer in alle gebieden met een relatief beperkt risico windturbines worden geplaatst, \nblijft er weinig ruimte over eventuele compensatie of instandhouding van leefgebied in Overijssel. Naarmate \n\n102 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  de functies in het landelijk gebied toenemen, is behoud van alge meen leefgebied en relatief ongestoord \nleefgebied in toenemende mate van belang. Toetsing van cumulatie van effecten van beoogde windturbines \nmet bestaande windturbines draagt bij aan dit behoud van leefgebied.  \n \nVoor de soortenbescherming wordt cumulatie n iet concreet getoetst. Indirect is echter wel sprake van \ntoetsing van cumulatie. Een toename van het aantal windturbines in het leefgebied van een individu met als \ngevolg het verdwijnen van niet -essentieel leefgebied, leidt er bij plaatsing van nieuwe wind turbines op \ntermijn toe dat geen leefgebied meer beschikbaar is voor het individu. In die gevallen zijn nieuwe \nwindturbines in het leefgebied niet mogelijk. Gebiedsbescherming en soortenbescherming hebben dus \nbeide een andere benadering van cumulatie.  \n \n \n7.2.2 Beoordeel bij beoogde projecten ook het NNN  \n \nDe herziening van de Omgevingsvisie maakt het mogelijk dat windturbines worden geplaatst in Nationaal \nLandschap IJsseldelta en het NNN. Ook blijft het mogelijk om windturbines te plaatsen direct naast gebieden \ndie onderdeel zijn van het Nationaal Landschap  of het NNN. Het risico voor deze natuurgebieden bij het \nbeoordelen van beoogde windprojecten is dat ze geen externe werking kennen, waardoor beoordeling in \nprincipe niet noodzakelijk is. Het plaatsen van windturbines buiten het NNN kan echter leiden tot n egatieve \neffecten op natuurwaarden in het NNN. Het is daarom aan te bevelen bij beoogde windprojecten het \nonderdeel natuur ruim te beoordelen en hierin ook het NNN mee te nemen.  \n \n \n7.2.3 Beoordeel bij beoogde projecten ook weidevogelgebieden  \n \nHet risico op aanta sting van weidevogelgebieden wordt onderzocht in een weidevogeltoets. In een \nweidevogeltoets worden ook mitigerende maatregelen voorgesteld waarmee de effecten van windturbines \nweggenomen of verminderd kunnen worden. Hierbij is voornamelijk de positionerin g van de turbines van \nbelang.  \n \n \n7.2.4 Omgang met niet -beschermde natuur  \n \nNiet alleen beschermde natuur is belangrijk. Ook niet -beschermde natuur is van groot belang voor de \nalgemene biodiversiteit en draagt daarnaast bij aan de instandhouding van plant - en dier soorten in \nbeschermde natuurgebieden. Bij de keuze van de locatie voor clusters van windturbines is het aan te bevelen \ndergelijke niet -beschermde natuur in beschouwing te nemen. Hierbij valt te denken aan de ‘Zone \nOndernemen met natuur en water, buiten de EHS’. Ook flora die buiten beschermde natuurgebieden ligt \nmaar van belang is voor de instandhouding van beschermde flora in beschermde natuurgebieden \n(Natura  2000) is in dit kader een uitgangspunt. Dergelijke flora fungeert namelijk als bronpopulatie voor de \nflora in beschermde natuurgebieden.  \n \n \n7.2.5 Onzekere factoren in effectbeoordeling  \n \n1 %-mortaliteitsnorm  \nIn effectbeoordelingen voor plaatsing van windturbines wordt vaak gebruik gemaakt van het \n1 %-criterium/de 1 % -mortaliteitsnorm om te bepalen of significante effecten van plaatsing van \nwindturbines op populatieniveau uitgesloten kunnen worden. Het gebruik van de 1 % -mortaliteitsnorm als \nmethode voor het beoordelen van de effecten van windturbines o p vogelpopulaties wordt ter discussie \ngesteld (Schippers et al., 2020) , maar is erkend door de Afdeling Bestuursrechtspraak van de Raad van State. \nWel wordt gesteld dat het criterium omzichtig gehanteerd moet worden, zeker bij populaties die onder druk \nstaan.  \n \n103 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Beschi kbaarheid van gegevens en monitoring  \nVoor het beoordelen van de effecten van windturbines zijn veel algemene effectrelaties bekend, terwijl \nprecieze effectrelaties zoals bepaald door de hoogte en opstelling van windturbines in relatie tot \nvogelsoorten  en vleermuizen  en het landschap lastig vast te stellen zijn. Daarnaast is onbekend in welke \nmate mitigerende maatregelen, zoals stilstandvoorzieningen en het kleuren van rotorbladen, effectief zijn. \nNaar de effectiviteit van het kleuren van één van de rotorbla den wordt op dit moment onderzoek gedaan in \nde Eemshaven (RWE, n.d.) .  \n \nOok vormt de beschikbaarheid van data over populatiegrootte en -trend om de impact van aantallen \nslachtoffers op een populatie te bepalen en monit oren een uitdaging. Modellering van populatiegegevens \nkan, zeker bij voldoende beschikbaarheid van data, van waarde zijn in een effectbeoordeling.  \n \nHoe beter de relatie tussen verschillende opstellingen, groottes en locaties van windturbines en het aantal  \nslachtoffers onder vleermuizen en vogels bekend is, des te beter kunnen slachtoffers voorkomen worden  en \ndes te beter zijn de (on)mogelijkheden rondom het plaatsen van windturbines in beeld. Los van de \nmonitoring die verplicht gesteld kan worden bij het v erlenen van een ontheffing op de Wet \nnatuurbescherming, is het waardevol om monitoring in een breder verband (op initiatief van de provincie) uit \nte voeren.  \n \n \n7.2.6 Locatiekeuze, opstelling en nader onderzoek  \n \nDe locatiekeuze, het ontwerp en de opstelling van w indturbines worden over het algemeen gezien als de \nbelangrijkste methoden om negatieve gevolgen op de natuur te voorkomen (Winkelman et al., 20 08). In de \nverkennende beoordeling is op een grof schaalniveau inzichtelijk gemaakt op welke locaties in \nvoorkeursgebieden de risico’s van plaatsing van windturbines op natuurwaarden het grootst zijn. Ook op \neen kleiner schaalniveau is de geschiktheid v an locaties te bepalen en is te bepalen welke opstelling van \nwindturbines de risico’s het meest beperkt, zoals in hoofdstuk 3 is aangegeven. Dit hangt samen met \nfactoren zoals de aanwezigheid van foerageer - en slaapplaatsen, landschapsstructuren en broedgebied. Het \nis in deze verkennende fase op basis van algemene kennis niet mogelijk om aan te geven welk type locatie \nen opstell ing geschikt of minder geschikt zijn. (Aanvullend) locatiegericht onderzoek of gebiedsspecifieke \nkennis is bij de beoordeling van beoogde projecten in vrijwel alle gevallen noodzakelijk.  Bij het uitvoeren van \nlocatiegericht onderzoek is het vooral voor vle ermuizen van belang om een goed beeld te hebben van het \njaarrond ruimtegebruik van een beoogd windturbinegebied door vleermuizen.  \n \nIn algemene zin kan gesteld worden dat gebieden die van belang zijn als trekroutes, wetland en locaties met \ngrote concentrati es aan vogels zoveel mogelijk gemeden moeten worden. Ook gebieden met hoge aantallen \nvleermuizen, zoals geschikt jachthabitat en migratieroutes, moeten gemeden worden. Naast het vermijden \nvan bepaalde gebieden, kunnen bepaalde gebieden ook juist aantrekkel ijk zijn voor plaatsing van \nwindturbines. Gebieden waarin al veel verstoring voorkomt, zoals industriële gebieden, open \nlandbouwgebieden (mits niet gelegen nabij vogelconcentraties of foerageergebieden) en al bestaande \nverstorende structuren bieden goede m ogelijkheden om negatieve effecten op vogels te voorkomen.  \n \n \n \n \n \n104 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  8  \n \n \n \n \nLITERATUUR  \n \nAltenburg & Wymenga Ecologisch onderzoek, 2020. Ecologische beoordeling uitbreiding opgave \nwindener gie Provincie Groningen.  \nBaerwald, E.F., D’Amours, G.H., Klug, B.J., Barclay, R.M.R., 2008. Barotrauma is a significant cause of bat \nfatalities at wind turbines. Current Biology 18, R695 –R696. https://doi.org/10.1016/j.cub.2008.06.029  \nBremer, P., 2015. Ganzen onderzoek in Overijssel - metadocument over beschikbare data 1983 - 2014. \nProvincie Overijssel.  \nBruderer, B., 1992. Alerstam, T. 1990. Bird Migration. Cambridge University Press, Cambridge, New York, \nMelbourne, 420 pp. US $105.00, £55.00. Translated by D. A. Christie from the Swedish F»gelflyttning \n(Alerstam 1982, Signum). Journal of Evolutionary Bio logy 5, 529 –530. \nhttps://doi.org/10.1046/j.1420 -9101.1992.5030529.x  \nBuij, R., IMARES Onderzoeksformatie, Alterra - Animal ecology, Alterra - Biodiversity and policy, WOT Natuur \n& Milieu, Jongbloed, R., Geelhoed, S., van der Jeugd, H., Klop, E., Lagerveld, S., Limpens, H., \nMeeuwsen, H., Ottburg, F., Schippers, P., Tamis, J., Verboom, J., van der Wal, J.T., Wegman, R., \nWinter, E., Schotman, A., 2018. Kwetsbare soorten voor energie -infrastructuur in Nederland : \noverzicht van effecten van hernieuwbare energie -infrastructuur en hoogspanningslijnen op de \nkwetsbare soorten vogels, vleermuizen, zeezoogdieren en vissen, en oplossingsrichtingen voor een \nnatuurinclusieve energietransitie. Wageningen Environmental Research, Wageningen. \nhttps://doi.org/10.18174/449804  \nBuurma, L.S., Lensink, R., Linnartz, L.G., 1986. Hoogte van breedfronttrek overdag boven Twente: een \nvergelijking van radar en visuele waarnemingen in oktober 1984. LIMOSA 59 (4): 169 -182. \nCryan, P.M., Barclay, R.M.R., 2009. Causes of Bat Fatalities at Wind Turbines: Hypotheses and Predictions. \nJournal of Mammalogy 90, 1330 –1340. https://doi.org/10.1644/09 -MAMM -S-076R1.1  \nde Grijs, E.L., 2018. Windturbines en natuur, De effecten van windturbines op natuur en de \nmitigatiemogelijkheden die hierop toegepast kunne n worden.  \nDe staat van de biodiversiteit in Overijssel, n.d. 35.  \nEveraert, J., Peymen, J., van Straaten, D., 2011. Risico’s voor vogels en vleermuizen bij geplande windturbines \nin Vlaanderen 110.  \nHaarsma, A.J., 2016. Omgaan met effecten van windturbines op  vleermuizen. De Levende Natuur 117, 11 –15. \nHaarsma, A. -J., 2011. De meervleermuis in Nederland. Rapport nr. 2011.40. Zoogdiervereniging, Nijmegen.  \nHaarsma, A. -J., Molenaar, T.P., 2020. De Meervleermuis in Noordwest -Overijssel, In het kader van de \nzesjaarl ijkse monitoring (No. Rapport RA19143 -01). Regelink Ecologie & Landschap, Wageningen.  \nHet Provinciaal weidevogelmeetnet in Overijssel in 2021 | Sovon Vogelonderzoek [WWW Document], n.d. \nURL https://stats.sovon.nl/pub/publicatie/18124 (accessed 9.7.22).  \nKlop, E., Stahl, J., Sierdsema, H., Alefs, P., Latour, J., 2020. Windenergie op en rondom de Veluwe, Effecten op \nWespendief en andere soorten. A&W -rapport 20 -140. \nKrijgsveld, K.L., Klaassen, B., Van der Winden, J., 2022. Verstoring van vogels door recreatie. Literatuurstudie \nvan verstoringsgevoeligheid en overzicht van maatregelen. Deel 1 hoofdrapport & deel 2 \nsoortbesprekingen. Vogelbescherming Nederland, Zeist.  \nMay, R., Nygård, T., Falkdalen, U., Åström, J., Hamre, Ø., Stokke, B.G., 2020. Paint it black: Eff icacy of increased \nwind turbine rotor blade visibility to reduce avian fatalities. Ecology and Evolution 10, 8927 –8935. \nhttps://doi.org/10.1002/ece3.6592  \nMinisterie van LNV, 2008. Kraanvogel (Grus grus ) A127 4.  \nNDFF Verspreidingsatlas [WWW Document], n.d.  URL https://www.verspreidingsatlas.nl/ (accessed 11.10.21).  \nOverijssel, 2019. Wijziging Beleidsregel Natuur Overijssel 2017 [WWW Document]. Onbekend. URL \nhttps://zoek.officielebekendmakingen.nl/prb -2019 -5102.html (accessed 9.28.22).  \n105 | 105  Witteveen+Bos  | 122950/22 -015.604  | Definitief 02  Overijssel, n.d. Ter i nzagelegging Ontwerp Actualisatie Omgevingsverordening 2022 [WWW Document]. URL \nhttps://zoek.officielebekendmakingen.nl/prb -2022 -7654.html (accessed 9.15.22).  \nPot, M.T., van der Veen, E., Krijn, M., Klop, E., 2020. Ecologische verkenning voor windenergie i n de gemeente \nGroningen. A&W -rapport 19 -320. \nProvincie Drenthe, 2017. 33. Bargerveen.  \nProvincie Overijssel, 2021. Beschrijving NNN -gebieden.  \nProvincie Overijssel, 2017a. 36. Uiterwaarden Zwarte Water en Vecht.  \nProvincie Overijssel, 2017b. 35. De Wieden.  \nProvincie Overijssel, 2017c. Geconsolideerde Omgevingsvisie vanaf 2017 [WWW Document]. URL \nhttps://overijssel.tercera -ro.nl/MapViewer/Default.aspx?id=NLIMRO9923Omgevingsvisie2017 -GV08 \n(accessed 9.28.22).  \nProvincie Overijssel, 2016a. 40. Engbertsdijkvenen.  \nProvincie Overijssel, 2016b. 42. Sallandse Heuvelrug.  \nReimer, J.P., Baerwald, E.F., Barclay, R.M.R., 2018. Echolocation activity of migratory bats at a wind energy \nfacility: testing the feeding -attraction hypothesis to explain fatalities. Journal of Mammalog y 99, \n1472 –1477. https://doi.org/10.1093/jmammal/gyy143  \nRWE, n.d. Onderzoek effecten zwarte wiek bij windturbines op vogelbescherming in volle gang [WWW \nDocument]. URL https://benelux.rwe.com/pers/2022 -09-29-onderzoek -effecten -zwarte -wiek-bij-\nwindturbines -op-vogelbescherming -in-volle -gan (accessed 9.30.22).  \nSchippers, P., Buij, R., Schotman, A., Verboom, J., van der Jeugd, H., Jongejans, E., 2020. Mortality limits used \nin wind energy impact assessment underestimate impacts of wind farms on bird populations.  \nEcology and Evolution 10, 6274 –6287. https://doi.org/10.1002/ece3.6360  \nSierdsema, H., Foppen, R., Van Els, P., Kampichler, C., Stahl, J., 2021. Achtergronddocument windenergie \ngevoeligheidskaart vogels | Sovon Vogelonderzoek [WWW Document]. URL \nhttps://stats.sovon.nl/pub/publicatie/18101 (accessed 9.14.22).  \nSovon Vogelonderzoek | Soortenoverzicht [WWW Document], n.d. URL https://stats.sovon.nl/stats/soorten \n(accessed 11.10.21).  \nStahl, J., Epe, M., 2021. Gevoeligheid van vogels en vleermuizen voor  windturbines in de provincie Utrecht 64.  \nvan der Vliet, R., Heijligers, W., Tilborghs, J., 2011. Maximale foerageerafstanden op een rij gezet voor 97 \nbeschermde vogelsoorten.  \nvan Vreeswijk, T., van Roomen, M., van Winden, E., Dotinga, H., Korporaal, N., 2 019. Important Bird Areas in \nthe Netherlands 2019. A revision of the national IBA inventory. Vogelbescherming Nederland, Zeist \n& Sovon Dutch Centre for Field Ornithology, Nijmegen.  \nVogelbescherming Nederland, 2021. Factsheet Vogels en de Regionale Energie Strategie.  \nVogelbescherming Nederland, 2020. 5 vragen over windenergie en vogels [WWW Document]. URL \nhttps://www.vogelbescherming.nl/actueel/bericht/5 -vragen -over-windenergie -en-vogels (accessed \n9.14.22).  \nWinkelman, J.E., 1992. De invloed van de Sep - proefwindcentrale te Oosterbierum (Fr.) op vogels = Impact \nof the Sep wind park near Oosterbierum (Fr.), the Netherlands, on birds.  \nWinkelman, J.E., 1989. Vogels en het windpark nabij Urk (NOP) : aanvaringsslachtoffers en verstoring van \npleisterende eenden, ga nzen en zwanen.  \nWinkelman, J.E., Kistenkas, F.H., Epe, M.J., 2008. Ecologische en natuurbeschermingsrechtelijke aspecten van \nwindturbines op land.  \n \n \n \n \n Bijlage(n)  \n \n \n Witteveen+Bos  | 122950/22 -015.604 | Bijlage I | Definitief 02  I  \n \n \n \n \nBIJLAGE: LEEFGEBIEDEN VAN SOORTEN  \n \n \nTabel  I.1 Type foerageergebied en slaap -/rustplaats van niet -gebiedsgebonden relevante broedvogels  \n \nBroedvogels (niet - \ngebiedsgebonden \nsoorten)  Type foerageergebied  Type slaap -/rustplaats  Informatie uit profieldocument \nmet betrekking tot effecten van \nwindturbines  \naalscholver  visrijke wateren  verstoringsvrije locaties   \npurperreiger  ondiep, helder en visrijk water, \nnatte graslanden en sloten  water - en moerasrijk \nlandschap   \nbruine kiekendief  rietmoerassen en daaromheen \nliggende agrarische percelen, \ngrasland, ruige randen, jonge \nbosaanplant    \nblauwe kiekendief  duingebieden, kwelders en \ngraslanden van agrarisch \ncultuurland (en soms \nbebouwd gebied)    \nwespendief  bossen, vennen, heide, \nbeekdalen, extensieve \ngraslanden    \nzwarte stern  moerassen in natuurgebieden, \nsloten, hooilanden, visrijk \nwater    \nkleine zilverreiger  ondiep, helder water, \ndoorgaans met weinig \nbegroeiing (zoals moerassen, \nondiepe sloten)  bomen in moerasgebieden, \nincidenteel als eenlingen \nlangs de waterkant  water - en la ndrecreatie kunnen \nverstoring van de soort tot \ngevolg hebben, evenals \nwindturbines langs de waterkant  \ngrote zilverreiger  water - en moerasrijke \nlandschappen, nestplaats in \nuitgestrekte rietvelden, wilgen \nof struiken    \noeverzwaluw  vliegende insecten in de wijde \nomgeving van de broedplaats \n(veelal boven water)    \nnachtzwaluw  bosranden, boven heide, \nplaatselijk ook op nabij de \nbroedplaats gelegen \nbraakliggende gronden    \nlepelaar  uitgestrekte moerassen met \nveel waterriet en een \nwisselend waterpeil    \nbontbekplevier  zand - en modderbanken en \noeverzones van rivieren en \nplassen   \nwindmolenparken langs de kust \ntussen foerageer - en \nrustgebieden vormen mogelijk \nverstorende factoren voor de \n \n Witteveen+Bos  | 122950/22 -015.604 | Bijlage I | Definitief 02  Broedvogels (niet - \ngebiedsgebonden \nsoorten)  Type foerageergebied  Type slaap -/rustplaats  Informatie uit profieldocument \nmet betrekking tot effecten van \nwindturbines  \npopulatie van de bontbekplevier \nvanwege het risi co op sterfte \n(door ertegen aan vliegen) en \nhet onbereikbaar maken van \nfoerageergebied  \nvisdief  wateren    \n \n \nTabel  I.2  Type foerageergebied en slaap -/rustplaats van niet -gebiedsgebonden  relevante niet -broedvogels, met daarbij de \nverstoringsafstand door windturbines (indien bekend), overige effecten van windturbines (voor zover beschreven in het \nprofieldocument van de soort) en algemene informatie zoals die per soort is opgenomen in het p rofieldocument  \n \nNiet-\nbroedvogels  Type \nfoerageergebied  Type slaap -\n/rustplaats  Verstoringsafstand \n(indien bekend) \n(meter)  Overige effecten \n(beschreven in \nprofieldocument)  Informatie uit profieldocument met \nbetrekking tot effecten van windturbines  \nfuut onbeschut open \nwater  oevers  10 - 300   \nafhankelijk van omstandigheden en het type \nverstoring worden voor de fuut \nverstoringsafstanden opgegeven van 10  - \n300 m. Er is eveneens risico op verstoring \nvan de fuut bij opstellingen van \nwindturbines langs de oever  of in het water  \naalscholver  visrijke wateren  verstoringsvrije \nlocaties     \nkleine zwaan  ondiepe wateren, \noogstresten, \nuitgestrekte \npolders, \nuiterwaarden  wateren   \nrisico op barrière  verlies van de onderlinge samenhang \n(‘connectiviteit’) van slaapplaatsen en \nvoedselterreinen vormt een bedreiging voor \nde kleine zwaan bij ingrepen in het \nlandschap. Windmolenparken en \nhoogspanningsleidingen werken bij deze \nsoort als barrières  \nwilde zwaan  akkers, \ngraslandpolders of \nuiterwaarden  grote wateren  500 risico op barrière  daarnaast gaat er een verstorende werking \nuit van windmolenparken. Vastgestelde \nverstoringsafstand van windparken bedraagt \n500 m, maar kan afhangen van andere \nplaatselijke factoren. Verlies van de \nonderlinge samenhang (‘conne ctiviteit’) van \nslaapplaatsen en voedselterreinen zijn van \nbelang bij ingrepen in landschap. \nWindmolenparken en \nhoogspanningsleidingen werken als \nbarrières voor de wilde zwaan  \nkolgans  open landschap, \noogstresten, \ncultuurgrasland  wateren  400 - 600  \ndoor hun voorkeur voor overwegend open \nlandschap is de kolgans gevoelig voor \nverdichting van het landschap door wegen, \nbebouwing en beplantingen. \nVerstoringseffecten zijn bij deze soort \ngemeten bij windmolens op 400  - 600 m \nafstand  \ngrauwe gans  akkergebieden, \nwetlands, \ngraslanden  wateren  50 - 300  \ndoor zijn optreden in kleinere groepen is de \ngrauwe gans meestal minder gevoelig voor \nverstoring dan andere ganzensoorten en \nbovendien waarschijnlijk minder kwetsbaar \nbij verdichting van het landschap. Bij \nwindmolens worden voor de grauwe gans \nverstoringsafstanden gemeld van 50  - 300 m  \nbrandgans  open agrarisch \ngebied, \ncultuurgrasland   \n350 - 600 risico op barrière  in vergelijking met andere ganzensoorten \nhoudt de soort gemiddeld grotere afstanden \naan tot windmolens (350  - 600 m). De \n \n Witteveen+Bos  | 122950/22 -015.604 | Bijlage I | Definitief 02  Niet-\nbroedvogels  Type \nfoerageergebied  Type slaap -\n/rustplaats  Verstoringsafstand \n(indien bekend) \n(meter)  Overige effecten \n(beschreven in \nprofieldocument)  Informatie uit profieldocument met \nbetrekking tot effecten van windturbines  \nafstanden zijn afhankelijk van andere \nomstandigheden ter plaatse. De brandgans \nwordt snel opgeschrikt door roofvogels, \nreigers en hazen. De soort is gevoelig voor \neventuele barrières zoals windmolenparken \nen hoogspanningsleidingen bij \npendelbewegingen tussen voedselterrein en \nslaapplaats  \ntoendrariet -\ngans  akkergebieden, \ngrasland  wateren, \nondergelopen \nuiterwaarden en \ngraslanden     \nkleine \nrietgans  open grasland -\ngebieden  grote wateren  400 risico op barrière  de gemeten verstoringsafstand tot \nwindmolenparken bedraagt 400 m. \nEventuele barrières van windmolenparken en \nhoogspanningsleidingen bij \npendelbewegingen tussen voedselterrein en \nslaapplaats werken verstorend  \nsmient  wetlands, \ngraslanden, open \nagrarisch gebied  wateren  400 risico op barrière  windturbines en hoogspanningsleidingen \nkunnen het pendelen (connectiviteit) tussen \nvoedselgebied en slaapplaats belemmeren \nof een deel van het voedselgebied vanwege \nstorende werking (verstori ngsafstand 400 m) \nongeschikt maken  \nkrakeend  ondiepe, \nvoedselrijke zoete \nwateren  ondiepe, \nvoedselrijke \nzoete wateren   \nrisico op barrière  windturbines op dijken en oevers kunnen de \nligging van rust - en voedselgebied \nbeïnvloeden  \ntafeleend  zoete wateren  beschutte \nwateren   \nrisico op barrière  door het pendelen tussen dagrustplaatsen  \nen voedselgebieden is de soort bovendien \ngevoelig voor ingrepen die één van beide \ngebieden beïnvloeden of hindernissen \nvormen op het af te leggen traject zoals \nwindmolens. De verspreiding van de \ntafeleend in de oeverzone kan worden \nbeïnvloed door het opst ellen van \nwindturbines op de oever  \ntoppereend  grote zoete \nwateren en zoute \nkustwateren  grote wateren  risico op verstoring  risico op barrière  daarnaast is de soort gevoelig voor het \nverschijnen van barrières zoals windmolens \ntussen dagrustplaats en voedsel gebied. Van \nop de oever staande windturbines kan \neveneens een verstorende werking uitgaan  \nkuifeend  (zoete) wateren  beschutte \nwateren   \nrisico op barrière  de samenhang van dagrustplaatsen  en \nvoedselgebieden kan verstoord raken door \nveranderingen in één van beide gebieden. \nDaarnaast is de soort gevoelig voor \nhindernissen zoals windmolens tussen \ndagrustplaats en voedselgebied  \nnonnetje  zoete wateren  wateren  150 risico op barrière  waar pendelbewegingen naar slaapplaatsen \noptreden kunnen windturbines die langs de \nwaterkant verschijnen mogelijk als barrières \nvoor het nonnetje werken. Het nonnetje \nhoudt in zijn voedselgebied afstanden tot \n150 m aan bij windmolenparken. Dit is \nafhankelijk va n andere omstandigheden ter \nplaatse. (profieldocument)  \npijlstaart  akkers, kwelders, \nslikken in estuaria, \nondiepe \nzoetwaterplassen, open water  risico op verstoring   \neveneens bestaat verstoringsrisico door \nwindturbines langs de oever  \n \n Witteveen+Bos  | 122950/22 -015.604 | Bijlage I | Definitief 02  Niet-\nbroedvogels  Type \nfoerageergebied  Type slaap -\n/rustplaats  Verstoringsafstand \n(indien bekend) \n(meter)  Overige effecten \n(beschreven in \nprofieldocument)  Informatie uit profieldocument met \nbetrekking tot effecten van windturbines  \nvochtige \ngraslanden  \nbrilduiker  grote meren en \nplassen, grotere \ngrind - en \nzandgaten in \nrivierengebied  rustige \nbeschutte \nwateren  150 risico op barrière  waar hij pendelbewegingen van en naar \nslaapplaatsen maakt is de soort gevoelig \nvoor het verschijnen van barrières zoals \nwindtu rbines. De windturbines werken in het \nvoedselgebied verstorend op afstanden tot \n150 m. Dit is afhankelijk van andere \nplaatselijke omstandigheden  \ngrote \nzaagbek  grote zoete \nwateren  wateren  150  \nwindturbines werken verstorend vanaf een \nafstand van 150 m. De precieze afstand is \nafhankelijk van de situatie ter plaatse  \nbergeend  zacht sediment of \nslikken in zoute \nwateren en grotere \nzoete wateren      \nwintertaling  slikkig  sediment en \nondiep water, zoals \nin het \ngetijdegebied, \ngeïnundeerde \nuiterwaarden en \nmoerasgebieden   \n100 - 250  \nbij windturbines zijn verstoringsafstanden \nvan 100  - 250 m vastgesteld. Het leefgebied \nwaarvoor de wintertaling voorkeur heeft \n(met veel dynamiek ) is zeer gemakkelijk te \nverstoren  \nmeerkoet  waterrijk gebied \n(wetlands, \nmoerassen, \nstedelijk gebied)  wateren   \nrisico op barrière  Verder kan verspreiding van de meerkoet \nworden beïnvloed door de plaatsing van \nwindturbines aan de waterkant  \nwilde eend  waterrijk gebied \n(wetlands, \nmoerassen, \nstedelijk gebied), \nstoppelvelden  grotere wateren  100 - 350  \nde wilde eend kan windturbines op dijken en \noevers als verstorend ervaren, met \nverstoringsafstanden van 100  - 350 m, \nafhankelijk van de plaatselijke \nomstandigheden  \nslobeend  natte \nnatuurgebieden, \nrivierarmen, \nplassen en meren  zoetwatermoera\ns, wateren     \nkrooneend  grotere zoete \nmeren en plassen  grotere zoete \nmeren en \nplassen     \nvisarend  wateren omzoomd \nof afgewisseld met \nmoerasbos  bossen, \nboomgroepen \nen grienden     \nkraanvogel  akkers met \noogstresten  ondiepe \nwateren in een \ndeels open \nlandschap met \nbeschutting en \nrust  \nrisico op barrière  door traditioneel gebruik en het pendelen \ntussen rust - en pleisterplaatsen is de soort \nkwetsbaar voor veranderingen in landschap, \ninclusief plaatsing of verplaatsing van \nwindturbines en hoogspanningsleidingen  \ngrote \nzilverreiger  natte polders en \nsloten, grasland  bomen, \nstruweel, \nrietland en \nondiep water     \nlepelaar  zoete en zoute \nwaterpartijen met \nveel ondiep, helder \nen visrijk water, bij \nvoorkeur in \nmoerasgebieden \n(in het binnenland); rustig gelegen \nondiepe \nwateren of \noevers   \nrisico op barrière  soms sneuvelen de vogels omdat ze tegen \nhoogspanningsleidingen vliegen en langs de \noever opgestelde van windturbines langs de \noever  \n \n Witteveen+Bos  | 122950/22 -015.604 | Bijlage I | Definitief 02  Niet-\nbroedvogels  Type \nfoerageergebied  Type slaap -\n/rustplaats  Verstoringsafstand \n(indien bekend) \n(meter)  Overige effecten \n(beschreven in \nprofieldocument)  Informatie uit profieldocument met \nbetrekking tot effecten van windturbines  \nnatte graslanden \nen sloten in \nboerenland  \ngrutto  open natte en \nvochtige gebieden  ondiepe \nwateren  aantasting \nvoedselgebieden   \nde grutto’s zijn gevoelig voor verstoring, \nvooral als ze zich concentreren op \ngemeenschappelijke slaapplaatsen. Vooral \nverstoring door recreatie, door lichtbronnen \nen werkzaamheden vormt een bedreiging. \nVoedselgebieden worden ook aangetast \ndoor verminderde openheid als gevolg van \noprukkende infrastru ctuur, bebouwing en \nwindmolenparken  \nkluut  getijdengebieden \nen in mindere mate \ngrote \nmoerasgebieden  ondiepe \nwateren, open \nmoerassen, \nsoms op \ngrotere wateren  risico op verstoring   \nverder zijn kluten gevoelig voor botulisme \n(een ziekte), en voor verstoring van \nvliegroutes door hoge bouwwerken, zoals \nhoogspanningsleidingen en windmolens  \nscholekster  wadgebieden en \nestuaria  hooggelegen \nzandplaten, \nstranden, \nschorren en \nkwelders   \nrisico op barrière  windparken kunnen de vliegroutes van de \nscholekster naar/van \nhoogwatervluchtplaatsen beïnvloeden  \ngoudplevier  agrarisch \nlandschap, \ngraslanden met \nkorte grazige \nvegetatie  schaars \nbegroeide of \ngeploegde \npercelen, \ngraslanden  200 - 500  ook windmolenparken tussen voedsel - en \nrustgebieden zullen een verstorend effect \nhebben op de populatie. De plaatsing van \nwindturbines kan voor de goudplevier \nneerkomen op verlies van foerageerterrein \n(verstoring treedt op bij 200  - 500 m \nafstand)  \nkievit  graslanden, akkers  structuurrijke \nterreinen zoals \nomgeploegde \nakkers en oude \nweilanden  300  \nverkeer en landrecreatie en plaatsing van \nwindmolenparken verstoren de kievit. \nWindturbines werken bij de soort verstorend \nvanaf een afstand van 300 m  \nkemphaan  ondiepe \nzoetwatermoerasse\nn, ondiepe \nwaterplassen, \nagrarisch gebied \n(grasland)  plas-dras \nterreinen, natte \ngebieden, \nuiterwaarden  of \ndrasse plekken \nin graslanden in \nopen landschap   \nrisico op barrière  ze foerageren zo dicht mogelijk bij de \nslaapplaats en gebruiken pendelroutes \ntussen slaapplaat sen en voedselgebieden. \nOok kunnen voedselgebieden ongeschikt \nworden omdat er windmolenparken in of \nomheen worden gebouwd of windturbines \nbarrières gaan vormen bij het pendelen van \nen naar de slaapplaats  \nwulp  ondiepe oevers van \nplassen en rivieren, \ngrasla ndpercelen  langs rivieren, \nbijvoorbeeld in \ngrazige \nuiterwaarden en \nzoetwatersyste\nmen  \nrisico op barrière  mogelijk vormen ook windmolenparken \ntussen voedsel - en rustgebieden of de grote \nafstand daartussen als gevolg van \nversnippering van het leefgebied een \nbedreiging voor de wulpenpopulatie  \ntureluur  waterrijke \ngebieden, in \nslikkige gedeelten \nof in zeer ondiep \nwater  rustige open \nlandschappen   \nrisico op barrière  windmolenparken zorgen mogelijk voor \nverstoring van de vliegbewegingen tussen \nvoeds el- en rustgebieden (barrièrewerking)  \nreuzenstern  grote wateren      \nzwarte stern  grote \nzoetwatermeren  schaars \nbegroeide \nkwelders, \ndrooggevallen \nzandbanken en \nslikken,  \nrisico op barrière  vanwege de grote concentratie van zwarte \nsterns op één of enkele slaapplaatsen is de \nsoort gevoelig voor verstoring en \nveranderingen van het leefgebied op de \nslaap - en rustplaatsen, of voor barrières \n \n Witteveen+Bos  | 122950/22 -015.604 | Bijlage I | Definitief 02  Niet-\nbroedvogels  Type \nfoerageergebied  Type slaap -\n/rustplaats  Verstoringsafstand \n(indien bekend) \n(meter)  Overige effecten \n(beschreven in \nprofieldocument)  Informatie uit profieldocument met \nbetrekking tot effecten van windturbines  \nbinnendijkse \nakkers, \nrietmoerassen  zoals windmolens die verschijnen tussen \nvoedselgebied en slaappl aats \ndwergmeeuw  grote \nzoetwatermeeuwen  open water     \n \n \n \n \n  \nwww.witteveenbos.com  ",
  "metadata": {
    "Titel": "Verkennende natuurtoets windenergie Overijssel",
    "Samenvatting": "Dit rapport van 1 november 2022 geeft een nadere onderbouwing van de risico’s van het plaatsen en in gebruik nemen van windturbines in of nabij een voormalig uitsluitingsgebied of voorkeursgebieden. De verkennende natuurtoets betreft een beoordeling op hoofdlijnen.",
    "Creatie jaar": "2022",
    "WOO thema's": "onderzoeksrapport"
  }
}