{
  "pdf_file": "ea5f21a213bb336589699bc139887c13_221127_Brief_aan_PS_over_PPE.pdf",
  "pdf_content": " \n \n \nProvinciale Staten van Overijssel  \n Provincie Overijssel  \nLuttenbergstraat 2  \nPostbus 10078  \n8000 GB Zwolle  \nTelefoon 038 499 88 99  \nwww.overijssel.nl  \npostbus@overijssel.nl  \nKvK 51048329  \nIBAN NL45 RABO 0397 3411 21  \n Inlichtingen bij  \n  \nTelefoon 038 499  \n@overijssel.nl  \n \n \n \nDatum  \n27.11.2022  Kenmerk  \nD2022 -11-007340  Zaaknummer  \n2022-015529  Pagina  \n1 van 2 Bijlagen  \n Uw brief  \n Uw kenmerk  \n \n \n Onderwerp: Brief aan PS  \n  \nDatum verzending   \n27.01.2023 \nGS-datum: 13.12.2023   \n____________________________________________________________________________________  \n \nToezending aan Provinciale Staten met oogmerk:  \n[X] ter informatie  \n[] anders, en wel:  \n ____________________________________________________________________________________  \n Bijlage I  \nProvinciaal Programma Energiestrategie  (bijgevoe gd) \n Bij brief van 21 juni 2022 ( kenmerk  2022/0109) hebben wij u geïnformeerd over het concept Provinciaal \nProgramma Energiestrategie (PPE). Het programma is een zelfbindend programma onder de nieuwe Omgevingswet . Hoewel geen verplichte procedure hebben wi j het concept PPE tegelijk met de actualisatie \nvan de Omgevingsvisie en Omgevingsverordening 2022 ter visie gelegd. Dit proces heeft geresulteerd dat wij het definitieve PPE op 13 december 2022 hebben vastgesteld.  \n Tijdens de ter inzage ligging van het PPE  zijn 124 zienswijze n ingediend  \nEen merendeel van de zienswijzen van inwoners had betrekking op de actualisatie van de Omgevingsverordening en Omgevingsvisie 2022 en op het Fundament voor de nieuwe Omgevingsvisie. Hoewel niet het onderwerp van de tervisielegging, hebben wij ook deze zienswijzen beantwoord. Wij hebben de indieners de gelegenheid geboden hun zienswijze mondeling toe te lichten. In de bestuurlijke en ambtelijke overleggen hebben wij het PPE en het doel daarvan toegelicht. Daarnaast hebben wij het \nPPE in de bestuurlijke overleggen met gemeenten aan de orde gesteld.  \n De zienswijzen en gesprekken hebben geleid tot aanpassing van het PPE  \nDe belangrijkste aanpassingen zijn de kaders voor participatie en een nadere toelichting op het afwegingskader.  Uit gesprekken met gemeenten en initiatiefnemers blijkt dat het afwegingskader \nwanneer de provincie gebruik moet maken van haar bevoegdheid op grond van de Electriciteitswet  niet \naltijd duidelijk is. Dit is nader toegelicht in het PPE. Daarnaast zijn de criteria wanneer de provincie overgaat tot het overdragen van de vergunningverlenende bevoegdheid en de coördinatie daarvan opgenomen in het PPE.  \n  \n/n \n \n   \n \n \nPagina  2 van 2 De eis van minimaal 50% lok aal eigendom en participatie -eisen hebben we verder toegelicht.  \nVolgens het klimaatakkoord en de afspraken in de RES is het streven naar minimaal 50% eigendom bij \neen windinitiatief. Dit om te voorkomen dat de revenuen niet ten goede komen aan het gebied. Enkele \ngemeenten pleiten voor een hoger percentage lokaal eigendom. Dit laten wij aan gemeenten over. Ze \nkunnen in hun eigen beleid altijd een hoger percentage opnemen. Als onderdeel van de project participatie willen wij bij voorkeur dat er een omgevingsa dviesraad of soortgelijk orgaan wordt ingesteld \nwaarin alle belanghebbende partijen deelnemen zodat\n een representatief beeld van belangen wordt \nmeegewogen in het participatieproces . \n Wij respecteren het RES proces  \nAls één  overheid zijn we samen verantwoord elijk voor het behalen van de klimaatdoelen. Iedere overheid \nheeft hierin een eigen rol en bevoegdheid. Gemeenten zijn de eerste bestuurslaag voor inwoners. Daarom  \nverzoeken wij gemeenten om voor 1 juli 2023 zoekgebieden aan te wijzen zodat de gemeente de  regie \nhoudt. In het eerste kwartaal van 2023 informeren wij u over de stand van zaken aanwijzen van de zoekgebieden en de voortgang van de RES.  \n Gedeputeerde Staten van Overijssel,  \n \n \n voorzitter, A.P. Heidema   secretaris, N. Versteeg  \n           \n \n      \n",
  "metadata": {
    "Titel": "Brief aan PS over concept-PPE",
    "Samenvatting": "In deze brief van 27 november 2022 worden Provinciale Staten op de hoogte gebracht van de wijzigingen die in het Provinciaal Programma Energiestrategie zijn aangebracht na de terinzagelegging.",
    "Creatie jaar": "2022",
    "WOO thema's": "bij vertegenwoordigend lichaam ingekomen stuk"
  }
}