{
  "pdf_file": "1d1e7b795c5da42ce31c134bec09fcd9_240318_OER_Fase_2a.pdf",
  "pdf_content": "Nieuwe Omgevingsvisie \nOverijssel   \nOmgevingseffectrapportage - OER Fase 2a  \nProvinciaal Programma Energietransitie  \n \n \n \nDefinitief  \n \n12 januari  2024 \n /nColofon  \nUitgave  \nProvincie Overijssel  \n \nDatum  \n12 januari 2024  \n \n     \n \nAdresgegevens  \nProvincie Overijssel  \nLuttenbergstraat 2  \nPostbus 10078  \n8000 GB Zwolle  \nTelefoon 038 499 88 99  \nwww.overijssel.nl  \n \n /n Nieuwe Omgevingsvisie Overijssel  - PPE 3 Inhoudsopgave  \nSamenvatting  5 \n1. Inleiding  12 \n1.1 Leeswijzer  12 \n1.2 Wat is de opgave?  13 \n1.3 Waarom een  PPE? 14 \n1.4 Wat is de voorgeschiedenis?  16 \n1.5 Waarom een omgevingseffe ctrapportage (o.e.r.)?  18 \n1.6 Plangebied  19 \n1.7 Procedure  20 \n1.7.1  Initiatiefnemer en Bevoegd Gezag  20 \n1.7.2  Onderzoeksagenda  20 \n1.7.3  OER Fase 1  20 \n1.7.4  OER Fase 2  21 \n1.8 Vervolgbesluiten  21 \n2. Beleidskader  23 \n2.1 Nationaal  23 \n2.1.1  Klimaatakkoo rd en Klimaatwet  23 \n2.1.2  Nationaal Programma Regionale Energiestrategie  23 \n2.1.3  Nationaal Plan Energiesysteem  23 \n2.1.4  Programma Energiehoofdstructuur (PEH)  23 \n2.1.5  Meerjarenp rogramma Infrastructuur Energie en Klimaat (MIEK)  24 \n2.1.6  Energiewet  24 \n2.1.7  Ontwerpbesluit Windturbinebepalingen leefomgeving  24 \n2.2 Provinciaal  25 \n2.2.1  Omgevingsvisie  25 \n2.2.2  Omgevingsverordening Overijssel 2024  25 \n2.2.3  Programma Nieuwe Energie Overijsssel (NEO)  25 \n2.2.4  Provinciaal Meerjarenprogramma Infrastructuur Energie en Klimaat \nOverijsssel  25 \n2.3 Regionaal  26 \n2.4 Gemeentelijk  26 \n3. Methodologi e 27 \n3.1 Proces op hoofdlijnen  27 \n3.2 Rad van de Overijsselse Leefomgeving  28 \n3.3 Relevante them a’s en aspecten  29 \n3.4 Methodologie beoordeling Staat van de Leefomgeving (referentiesituatie)  29 \n3.5 Methodologie effectbeoordeling  30 \n3.5.1  Alternatieven  30 \n3.5.2  Onderzoeksaanpak en beoordelingska der 31 \n3.5.3  Toelichting beoordelingskader  36 \n4. Staat van de Leefomgeving  41 \n5. Effecten  44 /n4 Nieuwe Omgevingsvisie Overijssel  5.1 Inleiding  44 \n5.2 Ruimtelijke po tentie  44 \n5.3 Milieukwaliteit en gezondheid  45 \n5.3.1  Beoordelingsschaal  45 \n5.3.2  Alternatief A: tiphoogte 200 m  46 \n5.3.3  Alternatief B: t iphoogte 280 m  47 \n5.3.4  Samenvatting resultaten  47 \n5.4 Energietransitie  48 \n5.4.1  Beoordelingsschaal  48 \n5.4.2  Alternatief A: tiphoogte 200  m 48 \n5.4.3  Alternatief B: tiphoogte 280 m  49 \n5.4.4  Samenvatting resultaten  49 \n5.5 Natuur  50 \n5.5.1  Beoordelingsschaal  50 \n5.5.2  Alternatief A: tiphoogte 200 m  51 \n5.5.3  Alternatief B: tiphoogte 280 m  53 \n5.5.4  Samenvatting resultaten  55 \n5.6 Landschap en openbare ruimte  55 \n5.6.1  Beoordelingsschaal  55 \n5.6.2  Alternatief A: tiphoogte 200 m  56 \n5.5.3  Alternatief B: tiphoogte 280 m  57 \n5.6.4  Samenvatting resultaten  59 \n5.7 Beschouwing resultaten  59 \n5.8 Botsproeven  61 \n5.8.1  Wonen  61 \n5.8.2  Natuur  62 \n5.8.3  Nationaal Landschap IJsseldelta  63 \n6. Mitigerende maatreg elen 65 \n7. Leemten in kennis  66 \n7.1 Algemeen  66 \n7.2 Overige leemten in kennis  66 \n8. Monitoring  70 \nBijlage I      Referenties  71 \nBijlage II  Afstandsnormen en uitsluitingsgebieden  73 \nBijlage III  Beoordeling clusters  Alternatief A – tiphoogte 200  77 \nBijlage IV  Beoordeling clusters Alternatief B – tiphoogte 280  78 \nBijlage V      Legenda  79 /n Nieuwe Omgevingsvisie Overijssel  - PPE 5 Samenvatting  \nInleiding  \n \nDe provincie Overijssel werkt aan een nieuwe Omgevingsvisie  en een aanpassing van de \nOmgevingsverordening . Tegelijkertijd bereidt de provincie een aantal aan de Omgevingsvisie \ngekoppelde uitvoeringsgerichte programma’s voor. Een van deze programma’s betreft het \nProvinciaal Programma Energietransitie (PPE), dat ger icht is op realisatie van de provinciale \nambities uit de Regionale Energiestrategie en in de kern gaat om de vraag waar ruimte is voor \ngrootschalige windenergieprojecten.  \n \nParallel aan de voorbereiding van de nieuwe  Omgevingsvisie en de programma’s wordt e en \nomgevingseffectrapport (OER) opgesteld . Het OER wordt gefaseerd opgesteld. In fase 1 zijn \nvier perspectieven op Overijssel beoordeeld. In fase 2 worden de nieuwe Omgevingsvisie en \nde programma’s beoordeeld. Fase 2 is nader opgesplitst in fase 2a en fase  2b. In fase 2a \nwordt het PPE behandeld en in fase 2b komen de Omgevingsvisie en de overige programma’s \naan bod. Het PPE is in de tijd gezien naar voren gehaald omdat de provincie beleid nodig heeft \nom vergunningaanvragen voor windenergieprojecten adequaat  te kunnen beoordelen.  \n \nWat is de opgave?  \n \nHet nationale Klimaatakkoord heeft als centraal doel de uitstoot van broeikasgassen in \nNederland in 2030 met 49% terug te dringen ten opzichte van 1990. In 2050 moeten de \nemissies van broeikasgassen 95% lager zijn dan in 1990.  \n \nVeel afspraken uit dit klim aatakkoord worden door middel van Regionale Energie Strategieën \n(RES) in de praktijk gebracht. In dertig energieregio’s in Nederland vindt een uitwerking plaats \nwaar en hoe elektriciteit op land (wind en zon) duurzaam opgewekt kan worden.  \n  \nOverijssel kent  twee regio ’s waarvoor een RES wordt opgesteld, West -Overijssel en Twente.  In \n2021 is voor beide regio’s een RES1.0 vastgesteld . Voor West -Overijssel is een bod gedaan \nom in 2030 1,8 TWh duurzame elektriciteit op te wekken via wind, zon op veld en zon op d ak. \nVoor Twente geldt een doelstelling van 1,5 TWh duurzame elektriciteit . Voor beide regio’s \nwordt gestreefd naar een verh ouding wind/zon van 60/40.  Voor Overijssel als geheel is de \nopgave voor windenergie daarmee 2 TWh. Afhankelijk van het type windturbi ne en de locaties \nwaar de turbines worden geplaatst gaat het dan om ca. 60 tot 135 te plaatsen turbines.  \n \nWaarom een PPE?  \n \nOp grond van de Elektriciteitswet is de  provincie Bevoegd Gezag voor windparken met een \nomvang van 5 tot 100 MW1. Ook kan de provinc ie in beeld komen wanneer een gemeente \nweigert medewerking te verlenen aan een windparkproject dat past binnen het provinciaal \nbeleid. De provincie is in dergelijke  geval len verplicht om een projectbesluit op grond van de \nOmgevingswet (voorheen een provinc iaal inpassingsplan op grond van de Wet ruimtelijke \nordening) te nemen. Van belang is verder dat de provincie Bevoegd Gezag is in het kader van \nde Wet natuurbescherming.  \n \nMet het PPE en de daaruit voortvloeiende wijzigingen in de Omgevingsverordening krijgt de \nprovincie een kader in handen voor vergunningverlening waarvoor de provincie bevoegd gezag \nis. Tegelijkertijd is het PPE bedoeld om een versnelling van de energietran sitie te realiseren.  \n \n \n \n \n1 Mogelijk wordt de ondergrens verhoogd naar 15 MW bij inwerkingtreding van de Energiewet.  /n6 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  Wat staat er in het PPE?  \n \nMet het PPE wijst de provincie vier voorkeursgebieden voor (clusters van)  \nwindenergieprojecten aan.  \nOok b uiten de voorkeursgebieden zijn ontwikkelingen  mogelijk. Uitgangspunt is dan wel dat \nhet moet gaan om projecten met minimaal vier windt urbines. Met deze minimum -eis wil de \nprovincie versnippering  van het landschap voorkomen. Een uitzondering op deze regel betreft \nwindturbines op of nabij bedrijventerr einen. Hiervoor geldt geen clustereis.  \n \nIn het PPE stelt de provincie voor de periode tot 2030 per voorkeursgebied een maximum aan \nde hoeveelheid met windturbines op te wekken elektriciteit. Afbeelding S .1 toont de \nvoorkeursgebieden. Tabel S.1 geeft de ver deling per gebied weer.   \n \n \nAfbeelding  S.1: Voorkeursgebieden PPE  \n \n \n \n \n \nTabel S.1: Verdeling opgave over voorkeursgebieden  \n \nNr. Voorkeursgebied  Maximum opwek [TWh]  \n1 Ommen/Hardenberg  0,40 \n2 A1: Deventer, Rijssen -Holten  0,28 \n3 A35/ATT  0,60 \n4 ZSDZ  0,40 \n Overig  0,50 \n Totaal  2,18 \n \n \n \n \n4 \n3 1 \n2 /n Nieuwe Omgevingsvisie Overijssel  - PPE 7  \nWaarom een omgevingseffectrapport (OER)?  \n \nHet PPE vormt een kader voor toekomstige m.e.r. -plichtige of m.e.r. -beoordelingsplichtige  \nbesluiten, zoals de vaststelling van een gemeentelijk omgevingsplan of de afgifte van een \nomgevingsvergunning. De Omgevingswet vereist in dit soort gevallen een plan -MER of OER.  \nOok de noodzaak om een passende beoordeling Natura2000 uit te voeren is aanle iding voor \neen plan -MER of OER. OER Fase 2a is bedoeld om de omgevingsbelangen (natuur, milieu,  \ngezondheid,  landschap) evenwichtig mee te nemen in de besluitvorming over het PPE. \n \n \nWelke a anpak  is gevolgd  en welke alternatieven zijn beschouwd ? \n \nDe centrale vraag voor OER Fase 2a is: wat is, rekening houdend met randvoorwaarden vanuit \nnatuur en milieu, de potentie van Overijssel voor het plaatsen van (grote) windturbines?  \n \nVoor de beantwoording van deze vra ag is een GIS -applicatie2 ontwikkeld. Deze applicatie is \nopgebouwd uit een aantal lagen met fysieke en juridische belemmeringen voor de plaatsing \nvan windturbines , aangevuld met kaartlagen die de basis vormen voor de beoordeling van de \neffecten op milieu,  natuur en landschap . \n \nHet resultaat van de lagen met fysieke en juridische belemmeringen is een kaart met \nuitsluitingsgebieden. De contramal van deze kaart met uitsluitingsgebieden geeft aan waar in \nprincipe windturbines geplaatst kunnen worden. Dit zijn de potentiële locaties voor \nwindturbines. Dat wil niet zeggen dat op de betreffende plekken ook daadwerkelijk \nwindturbines komen. Dat hangt onder meer af van initiatienemers die zich aandienen, nadere \nonderzoeken die nog moeten plaatsvinden en het uiteinde lijk besluit van het Bevoegd Gezag \n(gemeente of provincie).  \n \nMet de kaart met potentiële locaties als vertrekpunt heeft voor een aantal thema’s en \naspecten een beoordeling plaatsgevonden van twee alternatieven . Deze alternatieven zijn een \ncombinatie van de elgebieden (voorkeursgebieden, op/rond bedrijventerreinen, overig \nOverijssel) en een bandbreedte aan types windturbines , zie tabel S.2 . \n \nTabel S.2: Windturbines  met specificaties  \n \nBandbreedte  Tiphoogte  \n(m) Ashoogte  \n(m) Rotor - \ndiameter (m)  Vermogen  \n(MW)  Opbrengst  \n(GWh/jr)  \nOndergrens  200 131 138 4,2 13 \nBovengrens  280 180 200 8 30 \n \nDoor te werken met een alternatief dat uitgaat van  de drie deelgebieden en  windturbines met \neen tiphoogte van 200 meter (hierna: Alternatief A) en een alternatief dat eveneens uitgaat \nvan de drie deelgebieden, maar met windturbines met een tiphoogte van 280 meter (hierna: \nAlternatief B) wordt  een realistische bandbreedte van het te installeren vermogen en de \nbijbehorende effecten verkregen.  \n \nDe beoordeling is uitgevoerd in twee stappen . De eerste stap betreft een beoordeling per cluster \nvan windturbines aan de hand van de (algemene) beoordelingsschaal in tabel S.3.  \n \n \n \n \n \n \n2 GIS = Geografisch InformatieSysteem  /n8 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  Tabel  S.3 Algemene beoordelingsschaal clusters  \n \nScore  Waardering  \n ++ zeer positief effect: grote kans op verbetering ten opzichte van de referentiesituatie  \n + positief effect: beperkte kans op verbetering ten opzichte van de referentiesituatie  \n 0 neutraal: geen of geringe verandering ten opzichte van de referentiesituatie  \n - negatief effect: beperkt risico op verslechtering ten opzichte van de referentiesituatie  \n -- zeer negatief effect: groot risico op verslechtering ten opzichte van de referentiesituatie  \n \n \nDe tweede stap betreft een beoordeling per deelgebied (voorkeursgebieden, op/rond \nbedrijventerreinen, overig Overijssel).  \n \n \nWelk beoordelingkader  is gehanteerd ? \n \nIn OER fase 1 is gebruik gemaakt  van het zogenaamde Rad van de Overijsselse Leefomgeving.  \nDit Rad omvat 12 thema’s en 28 aspecten.  De voor het PPE relevante thema’s zijn \nweergegeven in tabel S.2, met de bijbehorende aspecten en beoordelingscriteria.  \n \nTabel S.2: Beoordel ingskader OER Fase 2a.  \n \nThema’s  Aspecten  Beoordelingscriteria  \nMilieukwaliteit en gezondheid * Geluid , trillingen en slagschaduw  Aantallen woningen binnen 1000 \nresp. 2000 meter van clusters  \nEnergietransitie  Emissie van broeikasgassen  Maximale h oeveelheid opgesteld \nvermogen  \nNatuur  Weidevogels  Overlap met gebieden voor \nkritische  resp. niet kritische  \nsoorten weidevogels  \nNatura2000  Overlap met risicogebieden \nN2000 uit verkennende \nnatuurtoets  \nAfstand tot het dichtstbijzijnde \nNatura2000 -gebied  \nNatuurNetwerk Nederland (NNN)  Overlap met NNN -gebied  \nLandschap en openbare ruimte  Landschapstypologie  Overlap met  veenkoloniaal \nlandschap danwel j ong heide - en \nbroekontginningslandschap  \nNationaal Landschap  Overlap met Nationaal Landschap  \nCultureel erfgoed  Overlap met gebieden met hoge \nen zeer hoge cultuurhistorische \nwaarde  \nOverlap met archeologische \ngebieden  \n*) Het thema externe veiligheid is hierin niet als afzonderlijk thema opgenomen.  Bij het bepalen van de \nuitsluitingsgebieden is rekening gehouden met de afstandsnormen ten aanzien van externe v eiligheid. In \ntegenstelling tot bijvoorbeeld geluid zijn buiten de betreffende zones geen wezenlijke effecten c.q. risico’s \nte verwachten. Externe veiligheid is om die reden niet opgenomen in het beoordelingskader.  \n \n \n \n \n /n Nieuwe Omgevingsvisie Overijssel  - PPE 9 Wat zijn de resultaten?  \n \nGezondheid  \nBij het selecteren van potentiële locaties is rekening gehouden met de afstandsnorm uit het \nontwerpbesluit Windturbinebepalingen (2x de tiphoogte). Binnen deze afstand bevinden zich \ngeen woningen.  \nUit de uitgevoerde toets blijkt dat in de bescho uwde zones daaromheen wel woningen staan. \nVeel clusters scoren daarom negatief tot zeer negatief.  \nDe clusters op en nabij bedrijventerreinen scoren relatief slecht. Dat is verklaarbaar vanuit het \ngegeven dat bedrijventerreinen onderdeel uitmaken van de beb ouwde omgeving.  \nBij enkele clusters is (in de bijlagen III en IV) een groot verschil te zien tussen de scores voor \nhet criterium aantal woningen binnen 1.000 meter t.o.v. het aantal woningen binnen 2.000 \nmeter. De verklaring daarvoor is dat in die gevallen  een woonkern op meer dan 1.000 maar \nminder dan 2.000 meter ligt.  \nConclusie is dat hinder door geluid, trillingen en slagschaduw niet op voorhand kan worden \nuitgesloten. Dat betekent dat gezondheid bij elk concreet windenergieproject nog aandacht \nverdient.  \n \nEnergietransitie  \nBeide alternatieven lijken voldoende potentie te hebben om aan de opgave van 2 TWh te \nvoldoen. Ook de opgave per voorkeursgebied, zie tabel S.1, kan in beginsel met beide \nalternatieven worden ingevuld.  Wel zijn er de nodige aandachtspunt en, zie hierna.  \nIn Alternatief A kunnen 73 van de 177 clusters een bijdrage van meer dan 5% van de opgave \nleveren. In Alternatief B betreft dit 40 clusters.  \n \nNatuur  \nEen deel van de clusters ligt binnen of overlapt met weidevogelgebieden. In Alternatief A g aat \nhet om 27 van de 177 clusters. In Alternatief B betreft het 18 van de 76 clusters.  \nDe beoordeling voor het aspect Natura2000 laat twee verschillende uitkomsten zien. De \nbeoordeling aan de hand van het criterium afstand t.o.v. Natura2000 -gebieden leidt tot een \ngroot aantal clusters met een zeer negatieve score. De beoordeling aan de hand van de \noverlap met de risicogebieden uit de Verkennende natuurstudie laat een beperkter aantal \nnegatieve scores zien. De verklaring hiervoor is dat in de Verkennende nat uurstudie , die de \nbasis voor de risicogebieden,  nog geen beoordeling van de effecten van stikstofemissies bij de \nbouw van windturbines heeft plaatsgevonden, terwijl het afstandscriterium daar juist op is \ngericht.  \nEen deel van de clusters ligt binnen of ove rlapt met het NNN. In Alternatief A gaat het om 64 \nvan de 177 clusters. In Alternatief B betreft het 25 van de 76 clusters.  \nOverall is de conclusie dat bij de voorbereiding van concrete windprojecten nog altijd aandacht \nnodig is voor mogelijke effecten op de natuur.  \n \nLandschap en openbare ruimte  \nIn Alternatief A vallen 1 04 van de 177 clusters grotendeels of volledig  in veenkoloniaal \nlandschap danwel jong heide - en broekontginningslandschap . In Alte rnatief B gaat het om 4 2 \nvan de 7 6 clusters.  \nVijf van de 177  clusters in Alternatief A overlappen geheel of gedeeltelijk met gebieden die \nzijn aangewezen als Nationaal Landschap. In Alternatief B is geen sprake van overlap.  \nEen deel van de clusters ligt binnen of overlapt met gebieden met een hoge tot zeer hoge \ncultuurhistorische waarde. In Alternatief A gaat het om 131 van de 177 clusters. In Alternatief \nB betreft het 62 van de 76 clusters.  \nTwee van de 177 clusters van Alternatief A liggen binnen of overlappen met archeologische \ngebieden. In Alternatief B betreft d it 1 van de 76 clusters.  \n \nConclusie  \nDe algehele conclusie die op basis van de thematische beoordeling kan worden getrokken is \ndat er waarschijnlijk voldoende ruimte is om aan de doelstelling voor 2030 te voldoen. Ook /n10 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  voor de periode daarna lijkt ruimte beschikbaar. Tegelijkertijd moet worden geconstateerd dat \nalle onderzochte aspecten ook aandachtspunten  - en daarmee enige onzekerheid - voor het \nvervo lg met zich meebrengen.   \n \n \nHoe robuust zijn de uitkomsten?  \n \nHet PPE loopt vooruit op de nieuwe Omgevingsvisie en het Provinciaal Programma voor het \nLandelijk Gebied (PPLG). Beide plannen gaan over opgaven die een relatie hebben met het \nPPE, te weten woning bouw en natuurherstel en -ontwikkeling. Zowel woningbouw als \nnatuurherstel en -ontwikkeling kunnen belemmeringen opwerpen voor de realisatie van \nwindenergieprojecten. Omgekeerd kunnen windenergieprojecten belemmeringen opwerpen \nvoor woningbouw en natuurher stel  en -ontwikkeling. Dit is reden geweest om een botsproef \nuit te voeren: in hoeverre conflicteren de opgaves met elkaar?  \n \nVoor woningbouw geldt dat een groot deel van de opgave ingevuld zal worden met \nbinnenstedelijke projecten, die niet conflicteren m et windenergieprojecten. \nWoningbouwprojecten buiten de bestaande bebouwing kunnen wel te maken krijgen met \n(effecten van) windturbineprojecten. Een volledige botsproef voor deze projecten bleek nog \nniet mogelijk. De harde bouwpl annen en een zone daaromheen zijn meegenomen als \nuitsluitingsgebied, maar de informatie over zachte bouwplannen is niet volledig. Evenmin is \nbekend welke gevolgen de nieuwe Omgevingsvisie zal hebben.  \n \nHet ontwerp -PPLG voorziet in een aantal maatregelen gericht op herstel en  ontwikkeling van \nde natuur.  Doel is om daarmee te voldoen aan Europese verplichtingen (Vogel - en \nHabitatrichtlijn en Natuurherstelverordening). In welke mate de maatregelen een plek krijgen \nin het definitieve PPLG is nu nog niet bekend.  \n \nConclusie van bei de botsproeven is dat zowel bij initiatieven voor windenergieprojecten als bij \nde verdere voorbereiding van de nieuwe Omgevingsvisie en het PPLG oog moet zijn voor de \nwederzijdse ambities en belangen.  \n \nEen derde botsproef richt zich op de mogelijke consequ enties van de aanpassing van het \nbeleid voor het Nationaal Landschap IJsseldelta. Op 16 november 2022 hebben Provinciale \nStaten bij de behandeling van de actualisatie van de Omgevingsverordening een motie \naangenomen met als opdracht aan Gedeputeerde Staten  om te onderzoeken of en waar in het \nNationaal Landschap IJsseldelta windturbines kunnen worden toegestaan.  Uit de botsproef \nblijkt dat de aanpassing vragen oproept, o.a. ten aanzien van natuur.  Nader onderzoek zal \nmoeten worden uitgevoerd om de haalbaarhe id van de opties verder te verkennen.    \n \n \nLeemten in kennis, aandachtspunten en maatregelen  \n \nDe precieze locaties en specificaties van de eventueel te plaatsen windturbines zijn nog niet \nbekend. Dat betekent dat het onderzoek voor deze rapportage op een ta melijk hoog \nabstractieniveau heeft plaatsgevonden. Dat betekent dat voor elk initiatief dat zich aandient \nnog aanvullend onderzoek nodig is.  Aandachtspunten daarvoor zijn benoemd. Ook is een \neerste opsomming van mogelijke maatregelen om negatieve effecten te voorkomen danwel te \nverzachten.  \n \n \nMonitoring    \n \nUit het voorgaande komt naar voren dat de plaatsing van windturbines een positief effect \nheeft op de ambitie om de CO 2-emissies te reduceren. Daar staat tegenover dat er risico’s zijn \nvoor de gezondheid, de natuur, het landschap en de cultuurhistorische waarden van /n Nieuwe Omgevingsvisie Overijssel  - PPE 11 Overijssel. Ook kan de realisatie van windturbines consequenties hebben voor de mogelijkheid \nom woningbouwlo caties te ontwikkelen en natuur te herstellen of te ontwikkelen. Tenslotte, \nhoewel niet expliciet behandeld in dit rapport kunnen windturbineprojecten ook gevolgen \nhebben voor de sociale samenhang in gemeenschappen waar de projecten gerealiseerd \nworden.  \n \nOm deze effecten van het PPE te volgen wordt aansluiting gezocht bij de Monitor \nLeefomgeving . Deze monitor is ontwikkeld voor de (nieuwe) Omgeving svisie en bestaat uit de \ntwaalf  thema’s van  het Rad van de Overijsselse Leefomgeving . Voor elk thema zijn drie \nindicatoren  gekozen die samen een beeld geven van  de kwaliteit van  de bestaande en te \nverwachten Overijsselse leefomgeving.  \n \nLos daarvan zal de ontwikkeling van de potentiële locaties worden gemonitord: welke locaties \nzijn ontwikkeld, welke zijn in voorber eiding, welke zijn nog niet aangeroerd en welke zijn \nafgevallen (en waarom).  \n \nHet PPE voorziet in tweejaarlijkse programmeringsafspraken tussen provincie en gemeenten. \nDoor de frequentie van het gebruik van de monitor daarop af te stemmen wordt elke twee jaar \nrelevante informatie verkregen om het beleid en de afspraken zonodig bij te sturen.  \n \nTabel S.3 geeft voor de thema’s Energietransitie, Natuur, Landschap en openbare ruimte, \nWonen en woonomgeving en Welzijn een uitsnede van de monitor met de thema’s en  \nindicatoren, die relevant zijn voor het PPE. Deze uitsnede is aangevuld met een indicator voor \nmogelijke gezondheidseffecten, die specifiek is voor windenergie.  \n \nTabel S.3: Indicatoren PPE  \n \nThema  Indicator  \nMilieukwaliteit en gezondheid  Aantal woningen binnen 1.000 meter van windturbines  \nEnergietransitie  Aandeel hernieuwbare energie  \nOpwek win denergie  \nEnergiegerelateerd e uitstoot broeikasgassen  \nNatuur  Biodiversiteit  \nAreaal natuur  \nWeidevogelstand  \nLandschap en openbare \nruimte  Landschapselementen  \nNatuurbeleving  \nRijksmonumenten  \nWonen en woonomgeving  Woningproductie en plancapaciteit  \nAandeel betaalbare woningen  \nBereikbaarheid basisvoorzieningen  \nWelzijn  Sociale cohesie  \n \n \n  /n12 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  1. Inleiding  \nDe provincie Overijssel werkt aan een nieuwe Omgevingsvisie  en een aanpassing van de \nOmgevings verordening . Tegelijkertijd bereidt de provincie een aantal aan de Omgevingsvisie \ngekoppelde uitvoeringsgerichte programma’s voor. Een van deze programma’s betref t het \nProvinciaal Programma Energietransitie (PPE), dat gericht is op realisatie van de provinciale \nambities uit de Regionale Energiestrategie en in de kern  gaat om de vraag waar in beginsel \nruimte is voor grootschalige windenergieprojecten3,4. \n \nParallel aan de voorbereiding van de nieuwe  Omgevingsvisie en de programma’s wordt een \nomgevingseffectrapport (OER) opgesteld . Naast de klassieke thema’s in een \nmilieueffectrapport (MER) besteedt  het OER ook aandacht aan sociale en economische \naspecten. Hi ermee krijgen alle aspecten van de fysieke leefomgeving gestructureerd aandacht.  \n \nHet OER wordt gefaseerd opgesteld. In fase 1 zijn vier perspectieven op Overijssel beoordeeld. \nOok zijn de  effect en van twee urgente opgaven  in beeld gebracht . Dit betrof en erzijds het \nvastleggen van een beleidsregel in de Omgevingsverordening over het herstel van het bodem - \nen watersysteem en anderzijds de herziening van winduitsluitingsgebieden.  Fase 1 heeft \ngeresulteerd in het rapport OER Fase 1 [W+B, 2022].  \n \nIn fase 2 wor den de nieuwe Omgevingsvisie en de programma’s beoordeeld. Fase 2 is nader \nopgesplitst in fase 2a en fase 2b. In fase 2a wordt het PPE behandeld en in fase 2b komen de \nOmgevingsvisie en de overige programma’s aan bod. Het PPE is in de tijd gezien naar vore n \ngehaald omdat de provincie beleid nodig heeft om vergunningaanvragen voor \nwindenergieprojecten adequaat te kunnen beoordelen.   \n \nHet rapport dat u nu leest, OER Fase 2a, doet verslag van de beoordeling van het PPE.  In dit \nrapport is ondermeer een botsproe f voor woningbouw en natuur opgenomen om het integrale \nkarakter van het OER voor de Omgevingsvisie te behouden.  \n \n \n1.1 Leeswijzer  \nOnderstaande tabel geeft weer hoe OER  Fase 2a  is opgebouwd en welke informatie de \nhoofdstukken bevatten.  \n \n \n  \n \n3 De toevoeging ‘in beginsel’ is hier opgenomen, omdat OER Fase 2a een globale beoordeling betreft. Bij de \nvoorbereiding van con crete initiatieven zal nog een nadere, meer gedetailleerde beoordeling moeten \nplaatsvinden. In het vervolg van deze rapportage zal de toevoeging ‘in beginsel’ vanuit oogpunt van \nleesbaarheid achterwege blijven.  \n4 De wijziging van de Omgevingsverordening v oorziet ook in een regeling voor erfmolens en een \naanscherping van de zonneladder. De Erfmolensregeling heeft betrekking op solitaire windmolens bij \nboerderijen en grote niet -agrarische bedrijven. Dergelijke windmolens zijn niet m.e.r. -plichtig (zie ook \nparagraaf 1.6) en vallen om die reden buiten de scope van OER Fase 2a. De aanscherping van de \nzonneladder beperkt de mogelijkheden voor de realisatie van zonneparken op met name landbouwgrond , \nook gezien het gegeven dat de doelstellingen voor zonne -energie a l grotendeels gehaald worden . De \naanscherping is daarmee geen activiteit in de zin van  de m.e.r. -regelgeving . De aanscherping valt ook \nbuiten de scope van OER Fase 2a.   /n Nieuwe Omgevingsvisie Overijssel  - PPE 13 Tabel 1.1: Opbouw OER Fase 2a  \n \nHoofdstuk  Inhoud  \n1. Inleiding  Wat is de voorgeschiedenis? Waarom een PPE? Waarom een \nOER? Van welke procedure maakt dit rapport onderdeel uit?  \n2. Beleidskader  Wat is het beleidskader voor de ontwikkeling van grootschalige \nwindenergieprojecten?  \n3. Methodologie van dit OER  Welke methodologie is gehanteerd in dit OER? Hoe is de \nreferentiesituatie opgebouwd? Welke alternatieven zijn \nonderscheiden? Hoe zijn de referentiesituatie  en de \nalternatieven beoordeeld?  \n5. Staat van de leefomgeving  Wat is  de referentiesituatie voor de beoordeling van het PPE?  \n5. Effecten  Welke thema’s zijn relevant en welke gevolgen brengen de \nalternatieven voor deze thema’s met zich mee?  Welke \nconsequenties hebben de windturbines voor andere \nontwikkelingen, zoals woningbouw en natuurontwikkelingen, en  \nomgekeerd?  \n6. Mitigerende maatregelen  Welke maatregelen zijn voorhanden om ongewenste effecten te \nvoorkomen  of te beperken ?  \n7. Leemten in kennis  Welke kennis ontbreekt  en welke aandachtspunten zijn er voor \nhet vervolg?  \n8. Monitoring  Hoe worden de ontwikkelingen de komende jaren gevolgd en \nwelke mogelijkheden heeft de provincie om zo  nodig bij te \nsturen?  \nBijlagen   \n \n \n \n1.2 Wat is de opgave?  \nOp 28 juni 2019 heeft het kabinet de Nederlandse uitwerking van het Klimaatakkoord van \nParijs (2015) bekend gemaakt. Dit nationale Klimaatakkoord heeft als centraal doel de uitstoot \nvan broeikasgassen in Nederland in 2030 met 49% terug te dringen ten opzichte van 1990. In \n2050 moeten de emissies van broeikasgassen 95% lager zijn dan in 1990.  \n \nVeel afspraken uit dit klimaatakkoord worden door middel van Regionale Energie Strategieën \n(RES) in de praktijk gebracht. In dertig energieregio’s in Nederland vindt een uitwerking plaats \nwaar en hoe elektriciteit op land (wind en zon) duurzaam opgewekt kan worden.  \n  \nOverijs sel kent twee regio ’s waarvoor een RES wordt opgesteld, West -Overijssel en Twente.  In \n2021 is voor beide regio’s een RES1.0 vastgesteld , zie RES 1.0 | Regionale Energiestrategie  \nWest-Overijssel (reswestoverijssel.nl)  en Regionale Energiestrategie Twente | RES Twente \n1.0: Strategische koers . Voor West -Overijssel is een bod gedaan om in 2030 1,8 TWh \nduurzame elektriciteit op te wekken via wind, zon op veld en zon op dak in een \nstreef verhouding 60% wind en 40% zon. Voor Twente geldt een doelstelling van 1,5 TWh \nduurzame elektricitei t, eveneens in een na te streven verhouding wind/zon van 60/40.  Voor \nOverijssel als geheel is de opgave voor windenergie daarmee 2 TWh.  Momenteel is er voor \nongeveer 0,22 TWh aan windenergie gerealiseerd. Dat betekent dat de resterende opgave \n1,78 TWh bedr aagt. Afhankelijk van het type windturbine en de locaties waar de turbines \nworden geplaatst gaat het dan om ca. 60 tot 135 te plaatsen turbines.  /n14 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a   \nRekening houdend met bestaande opwek en projecten in de pijplijn  heeft de opgave v oor \nWest-Overijssel tot 2030 nog een o mvang  van 0,65 TWh/jaar, voor het grootste deel in te \nvullen door wind. Voor Twente geldt  nog een restopgave van 0,84 TWh/jaar . \n \nDe planhorizon van het PPE is 2030, maar duidelijk is dat na 2030 nog aanvullende \nopwekca paciteit nodig  zal zijn. De omvang  daarvan is nog niet bekend.  \n \nEenheden  \nIn dit rapport worden verschillende energiegrootheden gebruikt. Voor het vermogen van \nwindturbines wordt de eenheid MW ( MegaWatt) gebruikt, waarbij 1 MW staat voor 1.000 kW \n(kiloWatt).  \nVoor de met windturbines opgewekte elektriciteit word en de eenhed en TWh (TeraWattuur)  of \nGWh (GigaWattuur)  gebruikt. 1 TWh is 1.000  GWh. 1 GWh is 1 .000 MWh , 1 MWh is 1000 \nkWh. Met 1 kWh kan een lamp van 10 Watt 100 uur branden.  Met een windturbine van 4,2 \nMW kunnen ca. 3.250 huishoudens van elektriciteit worden voorzien, uitgaande van een \ngebruik van 4.000 kWh/jaar.  \n \n \n1.3 Waarom een PPE?  \nOp grond van artikel 9f van de Elektricitei tswet 1998 is de provincie Bevoegd Gezag voor \nwindparken met een omvang van 5 tot 100 MW5. Ook kan de provincie in beeld komen \nwanneer een gemeente weigert medewerking te verlenen aan een windparkproject dat past \nbinnen het provinciaal beleid. Op grond va n de Ele ktriciteitswet is de provincie in dat geval \nverplicht om een projectbesluit op grond van de Omgevingswet (voorheen een provinciaal \ninpassingsplan op grond van de Wet ruimtelijke ordening) te nemen. Van belang is verder dat \nde provincie Bevoegd Geza g is in het kader van de Wet natuurbescherming.  \n \nMet het PPE wil de provincie duidelijkheid geven over haar rol bij de realisatie van de ambities \nin het kader van de RES. Het PPE geeft kaders voor initiatiefnemers en gemeenten en het PPE \ngeeft aan hoe de p rovincie als partner binnen de RES de RES -opgave wil verdelen over de \nprovincie.  \n \nOverijssel zet in op een aantal grootschalige clusters met windturbines. Zo wordt \nversnippering van landschap in de provincie voorkomen. Het voornemen is om vier gebieden  \naan te wijzen  die gebruikt kunnen worden voor grootschalige clusters met windturbines. Het \ngaat om de volgende gebieden:  Ommen/Hardenberg, A1: Deventer, Rijssen -Holten, A35/ATT \n(Almelo, Twenterand, Tubbergen, Enschede, Haaksbergen, Borne, Hengelo, Hof van Twente, \nWierden, Hellendoorn ) en ZSDZ: Zwolle, Staphorst, Dalfsen en Zwartewaterland, zie ook afbeelding  \n1.1. \n \n \n  \n \n5 Mogelijk wordt de ondergrens verhoogd naar 15 MW bij inwerkingtreding van de Energiewet.  /n Nieuwe Omgevingsvisie Overijssel  - PPE 15 Afbeelding  1.1: Voorkeursgebieden PPE  \n \n \n \n \nDe PPE -voorkeursgebieden zoals opgenomen in afbeelding 1.1 sluiten aan op de windladder. Ze zijn \ngepositioneerd in grootschalige jonge heide - en broekontginningen, hoogveenontginning en \nveenkoloniaallandschap  en/of langs hoofdinfrastructuur (A1, A28, A35).  Laagvliegroutes van Defensie, \nNatura2000 -gebieden, Nationale Landschappen en grote woonkernen zijn met oog op bescherming \nvan natuur en milieu (gezondheid) ontzien.  \n \nDe provincie wil in andere delen van de provincie alleen nog windinitiatieven van vier of meer turbines \ntoestaan om verdere ’wildgroei’ te voorkomen. Een uitzondering op deze regel betreft windturbines \nop of nabij bedrijventerreinen. Hiervoor geldt geen cl ustereis.  \n \nPer voorkeursgebied wordt voor de periode tot 2030 een maximum gesteld aan de hoeveelheid met \nwindturbines op te wekken elektriciteit.  Vooralsnog wordt uitgegaan van een verdeling zoals \naangegeven in tabel 1 .2. \n \nTabel 1. 2: Verdeling opgave over voorkeursgebieden  \n \nNr. Voorkeursgebied  Maximum opwek [TWh]  \n1 Ommen/Hardenberg  0,40 \n2 A1: Deventer, Rijssen -Holten  0,28 \n3 A35/ATT  0,60 \n4 ZSDZ  0,40 \n Overig  0,50 \n Totaal  2,18 \n \n \n/n16 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  Met het PPE en de daaruit voortvloeiende wijzigingen in de Omgevingsverordening krijgt  de provincie \neen kader in handen om de energietransitie te sturen en te versnellen en het vormt een kader voor \nvergunningverlening waarvoor de provincie bevoegd gezag is.  \n \n \n1.4 Wat is d e voorgeschiedenis?  \nIn 2019 heeft H+N+S Landschapsarchitecten in opdracht van de provincie Overijssel een studie \nuitgevoerd naar ruimtelijke concepten voor zonnevelden en windturbines  [H+N+S, 2019] . Voor de \nstudie vormde het toenmalige beleid het vertrekpunt, maar niet een harde randvoorwaarde. De \nomgevingsverordening bijvoorbeeld, sloot (en sluit voor een belangrijk deel nog steeds) een aantal \ngebieden uit. Deze gebieden (Landgoederen, Natuur Netwerk Nederland, Nationale landschap  \niepen, Laagvlieg routes van Defensie en Weidevogelgebieden) zijn als aandachtspunten meegenomen \nin de studie.  \n \nDe basis voor genoem de studie wordt gevormd door de Catalogus Gebiedskenmerken Overijssel. \nHierin zijn de landschappen ingedeeld in zand -, veen - en kleilandschap pen met daarbinnen \nlandschapstypen die zich onderscheiden op grond van hun ruimtelijke kenmerken. Daarnaast is \ngekeken naar specifieke vormen van landgebruik zoals natuur, bedrijventerreinen, waterplassen en \ninfrastructuur.  \n‘Voor die gebieden wil de provin cie weten welke mogelijkheden voor meervoudig ruimtegebruik er \nzijn en welk ruimtelijk ontwerp  daarbij passend is. Het doel hierbij is het beter benutten van bestaande \ninfrastructuur en ruimtes  en de energie -opwekking dicht bij de energievragers  te kunnen ontwikkelen.’  \n \nIn de studie zijn tien ruimtelijke energieconcepten gepresenteerd, waaronder vier windconcepten en \ntwee concepten voor een transformatie naar een grootschalig energielandschap:  \n- windbaken, 1 -3 windturbines om een locatie te markeren ; \n- windlijn, minimaal 5 in een strakke lijnopstelling ; \n- windcluster, 8 -16 windturbines in een strak grid of versprongen gridopstelling ; \n- windbos, 5 -16 windturbines, random geplaatst in een bosgebied van minimaal 100 ha ; \n- gebiedsontwikkeling, minimaal 100 ha, groo tschalig zon en windlijnen of windcluster ; \n- structuurontwikkeling: nieuwe landschapsstructuur met grootschalige zonnevelden en windlijnen . \n \nVoor elk van de concepten zijn toepassingsgebieden benoemd:  \n- windbakens: bedrijventerreinen en stadsranden, knooppunte n van infrastructuur, rivierengebied ; \n- windlijn: grootschalige jonge heide - en broekontginningen, hoogveenontginning en \nveenkoloniaallandschap ; \n- windcluster: grootschalige jonge heide - en broekontginningen, hoogveenontginning en \nveenkoloniaallandschap ; \n- windbos: grote bosgebieden die vernieuwd worden, weinig natuurwaarde kennen of aanplant van \ngrote stukken nieuw bos ; \n- gebiedsontwikkeling: grootschalige jonge veldontginningen en grootschalige \nhoogveenontginningen en veenkoloniaal landschap ; \n- structuurontwikkeling: grootschalige jonge veldontginningen en grootschalige \nhoogveenontginningen en veenkoloniaal landschap . \n \nDe studie eindigt met een reeks aanbevelingen, waaronder de aanbevelingen om te kiezen voor \nduidelijke concepten per deelgebied om ongewenste wildgroei te voorkomen.  \n \nTer voorbereiding op RES1.0 is voor West -Overijssel een vervolgonderzoek uitgevoerd. Dit heeft geleid \ntot een inspiratiedocument  [H+N+S, 2021] , waarin de in het concept -RES geformuleerde \nontwerpprincipes verder zijn uit gewerkt. De ontwerpprincipes zijn: aansluiten bij gebiedsspecifieke /n Nieuwe Omgevingsvisie Overijssel  - PPE 17 kenmerken, combineren van opgaven en meervoudig ruimtegebruik en efficiënt koppelen van vraag \nen aanbod.  \n \nOok voor de gemeenten in Twente is de studie in het kader van de voorbereiding van  RES1.0 \naangereikt als inspiratiebron voor de uitwerking van het aspect ruimtelijke kwaliteit.  \n \nIn de RES 1.0 (30 juni 2021) voor Twente en West -Overijssel is een aantal ruimtelijke ontwerpprincipes \nopgenomen:  \n- koppeling van energievraag en aanbod ; \n- ruimtelijke meekoppelkansen ; \n- energieopwekking langs hoofdinfrastructuur ; \n- ontzien van waardevolle gebieden, zoals opgenomen in de Catalogus Gebiedskenmerken \nOverijssel ; \n- clustering in daarvoor geschikte landschappen . \n \nMede op basis van de aanbevelingen in gen oemde studies heeft d e provincie in 2021 een \nzogenaamde windladder vastgesteld. De windladder , die in 2022 nog is aangescherpt, geeft een \nruimtelijk beeld van voorkeursgebieden en voorkeursopstellingen voor windmolenprojecten.  \n \n \nAfbeelding 1.2: Windladder provincie Overijssel , november 2022  \n(voor een grotere versie van de afbeelding klik hier.) \n \n \n \n \nIn januari 2023 heeft de provincie het PPE 2023 [Ov, 2023 /1] gepubliceerd als ‘voorgenomen \nbeleid’. Doel van het programma is de energietransitie te versnellen. Het programma zet \nvooral in op windenergie met een focus op het aanwijzen van zoekgebieden, voor zowel de \nkorte termijn (2030) als de lange termijn. Voo r de zoekgebieden wordt verwezen naar de \nwindladder  en de voorkeursgebieden voor windenergie in het Fundament voor d e Nieuwe \nOmgevingsvisie [Ov, 2022].  \n \n/n18 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  Provinciale Staten van Overijssel hebben op 21 juni 2023 de motie Grip op Wind \naangenomen6. In deze motie hebben Provinciale Staten het volgende bepaald:  \n1. De gebieden die geschikt zijn voor grootschalige clustering op t e nemen in het PPE;  \n2. Alleen nog mee te werken aan windturbines in trede 1 -3 van de windladder, zowel binnen \nals buiten de gebieden voor grootschalige clustering;  \n3. In principe niet meer mee te werken aan initiatieven uitsluitend in trede 4 en 5, tenzij \nonderd eel van een cluster van 4 (of meer);  \n4. Buiten de gebieden die voor grootschalige clustering in aanmerking komen, in principe alleen \nnog mee te werken aan initiatieven van 4 of meer windturbines. Deze initiatieven moeten \ntevens voldoen aan de ruimtelijke ontw erpprincipes (trede 1 -3 van de windladder).  \n \nIn vervolg hierop hebben Gedeputeerde Staten van Overijssel op 18 juli 2023 besloten tot \nwijziging van het windbeleid en dit vast te leggen in zelfbindend PPE. De regels uit de motie \nworden hierin opgenomen.  \n \n \n1.5 Waarom een omgevingseffectrapportage \n(o.e.r.)?  \nIn bijlage V van het Omgevingsbesluit zijn projecten en daarbij behorende besluiten \nopgenomen, waarvoor een m.e.r. -(beoordelings)plicht geldt. Windparken zijn opgenomen in \ncategorie C2, zie tabel 1.3. \n \n \nTabel  1.3: Uitsnede uit bijlage V van het Omgevingsbesluit  \n \nNr. Projecten  Gevallen waarin de \nmer-plicht geldt \n(artikel 16.43, eerste \nlid, aanhef en onder \na, van de wet)  Gevallen waarin de \nmer-\nbeoordelingsplicht \ngeldt (artikel 16.43, \neerste lid, aanhef en \nonder b, van de wet)  Besluiten als bedoeld \nin artikel 11.6, derde \nlid, onder c, van dit \nbesluit  \nC2 Windparken  Oprichting, wijziging of \nuitbreiding van een \nwindpark met 20 of \nmeer windturbines  Oprichting, wijziging of \nuitbreiding van een \nwindpark met drie of \nmeer windturbines  De omgevingsvergunning \nvoor een \nmilieubelastende \nactiviteit of het \nkavelbesluit op grond van \nartikel 3 van de Wet \nwindenergie op zee  \n \n \nHet PPE  vormt een kader voor toekomstige m.e.r.(beoordelings -)plichtige activiteiten . Op \ngrond van art . 16.36 lid 1 van de Omgevingswet is het verplicht om voor een dergelijk \nprogramma een milieueffectrapport voor plannen (plan -MER) op te stellen. Ook de noodzaak \nom op grond van art. 16.53c van de Omgevingswet een passende beoordeling Natura 2000 uit \nte voeren kan aanleiding zijn voor een plan -m.e.r. -procedure.  \n \nIn een plan -MER (in dit geval OER Fase 2a) worden de effecten van de voorgenomen \nontwikkelingen en reële alternatieven in beeld  gebracht. Ook beschrijft een plan -MER welke \nmaatregelen er genomen kun nen worden om eventuele negatieve gevolgen voor de kwaliteit \nvan de leefomgeving te voorkomen of te beperken. Het doel van OER Fase 2a is daarmee om \nde omgevings belang en volwaardig mee te nemen in de besluitvorming over het PPE.  \n \n \n \n6 Moties en Amendementen - Grip op Wind , 21 juni 2023, provincie Overijssel . /n Nieuwe Omgevingsvisie Overijssel  - PPE 19  \nNatuurtoets en passende beoordeling  \nIn 2022 is een verkennende natuurtoets uitgevoerd voor windenergie in Overijssel  [W+B, \n2022/2]. In deze natuurtoets  zijn zes gebieden, waaronder de vier voorkeursgebieden uit \nafbeelding  1.1, ondermeer beoordeeld op mogelijke risico’s v oor Natura2000 -gebieden. \nConclusie van de toets is dat in drie van de vier gebieden sprake is van risico ’s die bij de \nverdere uitwerking van plannen en projecten aandacht behoeven. Tezamen met de \nbeoordeling in onderhavige rapportage  (zie paragraaf 5.4, waarin de risicogebieden uit de \nnatuurtoets als toetsingskader zijn gehanteerd) , die tot een vergelijkbare conclusie leidt, \nvormt deze natuurtoets de  passende beoordeling  voor het besluit dat nu voorligt .  \n \n \n1.6 Plangebied  \nHet plangebied van het PPE  omvat het gehele grondgebied van de provincie Overijssel, zie \nafbeelding 1. 3.  \n \n \nAfbeelding  1.3: Provincie Overijssel, plangebied van de Nieuwe Omgevingsvisie en dit OER  \n \n \n \n  \n/n20 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  1.7 Procedure  \n1.7.1 Initiatiefnemer en Bevoegd Gezag  \nIn de m.e.r. -/o.e.r. -procedure voor de Nieuwe Omgevingsvisie, de Omgevingsverordeing en \nhet PPE is de provincie Overijssel zowel Initiatiefnemer als Bevoegd Gezag. De vaststelling van \nde Nieuwe Omgevingsvisie en de actualisatie van de Omgevingsverordening zijn \nbevoegdhe den van Provinciale St aten. Het PPE wordt vastgesteld door Gedeputeerde Staten.  \nBinnen de pr ovincie  is gezorgd voor een ambtelijke en bestuurlijke scheiding van de rollen van \nInitiatiefnemer en Bevoegd Gezag.  \n \n \n1.7.2 Onderzoeksagenda  \nDe formele procedure is gestart met een kennisgeving van het voornemen tot het opstellen \nvan een OER voor de nieuwe Omgevingsvisie . Een van de grote opgaven voor de Nieuwe \nOmgevingsvisie was en is de energietransitie.  Op basis van de zogenaamde \nOnderzoeksa genda [W+B, 2021] heeft de provincie de wettelijke adviseurs (de regiodirectie \nvan het ministerie van EZ en Klimaat, de Rijksdienst voor het Cultureel Erfgoed en de \ninspectie van het ministerie van I&W) en relevante bestuursorganen (de gemeenten en \nwatersc happen binnen de provincie Overijssel, de aangrenzende provincies en relevante \nbestuursorganen in  Duitsland) geraadpleegd. Door de Onderzoeksagenda ter inzage te leggen \nkreeg eenieder de gelegenheid te reageren . Ook i s de Commissie m.e.r. om advies gevraag d. \nDe reacties en adviezen zijn voorgelegd aan Provinciale Staten, waarna de reikwijdte en het \ndetailniveau van het OER definitief werd en vastgesteld. De vastgestelde Onderzoeksagenda \nmet het advies  van de Commissie m.e.r. [Cmer, 2021] en de Nota van Antwo ord vorm t het \nvertrekpunt voor het OER voor de Nieuwe Omgevingsvisie  en de daaraan gekoppelde \nprogramma’s .  \n \n \n1.7.3 OER Fase 1  \nOp 11 januari 2022 hebben de Gedeputeerde Staten van Overijssel besloten om de Nieuwe \nOmgevingsvisie in twee fasen tot stand te brengen. OER Fase 1 best ond uit de beoordeling \nvan een tweetal ‘urgente opgaven’ en de ontwikkeling en voorlopige beoordeling va n vier \nperspectieven op Overijssel .  \nDe ‘urgente opgaven’ betroffen enerzijds het vastleggen van een beleidsregel in de \nOmgevingsverordening over het herstel van het bodem - en watersysteem en anderzijds de \nherziening van winduitsluitingsgebieden.  \n \nOER Fase 1 is tegelijkertijd met de ontwerp -omgevingsverordening ter inzage gelegd.  \nEenieder heeft zienswijze n kunnen indienen  en de Commissie voor de m.e.r. heeft een advies \nuitgebracht  [Cmer, 2022] .  \nVoor de ‘urgente opgaven’ geldt dat  Provinciale Staten de actu alisatie van de \nomgevingsverordening in november 2022 hebben vastgesteld.  \nDe voorlopige beoordeling van de vier perspectieven op Overijssel is mede naar aanleiding van \nhet advies van de Commissie m.e.r. aangevuld. Dit heeft geresulteerd in een afzonderlijk e \nrapportage: Omgevingseffectrapportage – Beoordeling perspectieven [W+B, 202 4]. \n \n /n Nieuwe Omgevingsvisie Overijssel  - PPE 21 1.7.4 OER Fase 2  \nZoals in de inleiding van dit hoofdstuk al aangegeven zal OER Fase 2 de beoordeling van het \nbeleid in de Nieuwe Omgevingsvisie (en -verordening) en een aant al daaraan gekoppelde \nprogramma’s bevatten. Fase 2a gaat specifiek in op het PPE. In OER Fase 2b komen de \nOmgevingsvisie, het Provinciaal Programma Landelijk Gebied (PPLG) en het Regionaal \nWaterProgramma (RWP) aan bod.  \n  \nOER Fase 2a wordt tegelijk met het concept -PPE en de concept -Omgevingsverordening  ter \ninzage gelegd. Eenieder kan een zienswijze indienen. Tegelijkertijd wordt de Commissie m.e.r. \nom advies gevraagd. Zienswijzen en adviezen worden verwerkt in een Nota van \nBeantwoording , waarna Gedeputeerde  Staten het PPE  en Provinciale Staten de \nOmgevingsverordening  al dan niet gewijzigd vaststel len.  \n \n \n1.8 Vervolgbesluiten  \nHet PPE, met OER Fase 2a als onderbouwing, geeft aan waar in de provincie Overijssel in \npotentie ruimte is voor grootschalige windenergieprojecten. De wijziging van de \nOmgevingsverordening houdt in dat gemeenten bij hun besluitvorming over omgevingsvisies,  \nprogramma’s, omgevingsplannen en omgevingsvergunningen hier rekening mee moeten \nhouden.  \n \nOp basis van onderzoek naar de concrete effecten van een windproject zal moeten blijken of \neen inpassing van windturbines in deze gebieden ook feitelijk mogelijk is. Dit onderzoek dient \nplaat te vinden voordat een besluit wordt gnomen over de plaatsing van windturbines  \n \nVoor de daadwerkelijke realisatie van windenergieprojecten zijn in de meeste gevallen \nwijzigingen van omgevingsplannen van gemeenten nodig. Ook zullen ontwikkelaars \nomgevingsvergunningen moeten aanvragen. Afhankelijk van de omvang van het betreffende \nproject is de gemeente of de provincie bevoegd om deze vergunningen te verstrekken. In veel \ngevallen geldt ook een m.e.r. -plicht of een m.e.r. beoordelingsp licht voor de besluiten die \nmoeten worden genomen ten behoeve van de realisatie van een windenergieproject.  \n  /n22 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a   \n \nAanbevelingen Commissie m.e.r.  \nIn haar advies  van 9 september 2022 over OER Fase 1 heeft de Commissie voor de m.e.r. een aantal \naanbevelingen gedaan voor OER Fa se 2. De aanbevelingen zijn of worden als volgt verwerkt:  \n- het deelrapport Natuur is grondig herzien. Met de informatie uit de Staat van de Biodiversiteit, de \nBasiskwaliteit Natuur en de Natuurdoelanalyses voor de Natura2000 -gebieden is gebiedsspecifieke \ninformatie verkregen die verwerkt is in het rapport Omgevingseffectrapport – Beoordeling perspectieven \n(paragraaf 3.1 van het advies) ; \n- in de eerste helft van 2023 hebben regionale gebiedsdagen plaatsgevonden voor de Omgevingsvisie en \nhet PPLG. Hierin is in zes deelgebieden met alle stakeholders gewerkt aan een verdere regionale uitwerking \nvan het Fundament  voor de Nieuwe Omgevingsvisie . De aanbevelingen uit OER Fase 1 zijn hierin \nmeegenomen. Verdere invulling zal de komende tijd plaatsvinden in het planvo rmingsproces voor de visie \nen de daaraan gekoppelde programma ’s (paragraaf 3.2). De resultaten daarvan worden verwerkt in OER \nFase 2b ; \n- in het rapport Omgevingseffectrapport - Beoordeling perspectieven is een nadere toelichting gegeven op \nwijze waarop de perspectieven tot stand zijn gekomen, alsmede op de wijze van effectbeschrijving (expert \njudgement) en de wijze waarop de effectscores tot stand zijn gekomen (paragraaf 3.3) ; \n- de beoordeling van de perspectieven is nog eens gecontroleerd op een evenwichti ge beschrijving van de \nrisico’s voor het stedelijk gebied ten opzichte van de risico’s voor het landelijk gebied. Conclusie daarvan \nwas dat er geen sprake is van een tegenstelling, zoals de Commissie in paragraaf 3.4 van haar advies \nvermoed. Kleine tekstue le aanpassingen zijn aangebracht om de schijntegenstelling weg te nemen   \n- door de scope van OER Fase 2b te verbreden naar het PPLG wordt de gevraagde aansluiting op het \nnationale en provinciale beleid voor het landelijk gebied bereikt ; \n- de aanbeveling om in OER Fase 2 ook aandacht te besteden aan het vraagstuk van energiearmoede, de \nmogelijkheden van energiebesparing en de effecten van het centraal zetten van energiebesparing als inzet \nvoor het halen van de klimaatdoelen (paragraaf 3.5 van het advies) is niet opgevolgd. Voor \nenergiebesparing geldt dat de provincie al veel aandacht besteed aan dit onderwerp. Het programma NEO, \nNieuwe Energie Overijssel, kent veel maatregelen om burgers en bedrijven te ondersteunen bij hun \nstreven naar ene rgiebesparing. Een directe relatie met energie -opwek en de fysieke ruimte is er niet.  \nOok voor energie -armoede is er geen directe link met de provinciale omgevingsvisie. De bestrijding van \nenergie -armoede is een taak van het Rijk en de gemeenten, ondermeer  via de verduurzaming van \ngebouwde omgeving. Volgens het Klimaatakkoord heeft de provincie daar geen rol in ; \n- de aanbeveling over monitoring (paragraaf 3.6) zijn opgepakt en verwerkt in de Monitor Leefomgeving. \nHoofdstuk 8 gaat hier nader op in.   /n Nieuwe Omgevingsvisie Overijssel  - PPE 23 2. Beleidsk ader \nWet- en regelgeving en beleid stellen randvoorwaarden aan de ontwikkeling van windturbines. \nIn dit hoofdstuk zijn daarom de algemeen geldende kaders omschreven, bestaande uit \nwetgeving, beleid en richtlijnen. Hiervoor wordt gekeken naar de verschille nde schaalniveaus \nwaar vanuit deze kaders gelden, namelijk nationaal, provinciaal , regionaal en gemeentelijk \nniveau.  \n \n \n2.1 Nationaal  \n2.1.1  Klimaatakkoord en Klimaatwet  \nIn 2017 heeft de Eerste Kamer ingestemd met het internationale Klimaatakkoord van Parijs uit \n2015. De doelstellingen voor de energietransitie zoals overeengekomen in dit akkoord zijn :  \n- in 2030 moeten de emissies van broeikasgassen 49% lager zijn dan in 1990;  \n- in 2050 moeten de emissies van broeikasgassen 95% lager zijn dan in 1990.  \nIn het Nederla ndse Klimaatakkoord (2019) is verder uitgewerkt hoe Nederland deze reducties \nwil bereiken.  In 2020 zijn de doelen vastgelegd in de Klimaatwet.  \n \nMet de vaststelling van het Nederlandse Klimaatakkoord en de Klimaatwet beoogt Nederland \neen realistische bijdra ge te leveren aan de noodzakelijke vermindering van de emissie van CO 2 \nen andere broeikasgassen om zodoende de verdergaande klimaatverandering tegen te gaan.  \n  \n \n2.1.2  Nationaal Programma Regionale Energiestrategie  \nEen van de afspraken uit het klimaatakkoord best aat uit het ontwikkelen van regionale \nenergiestrategieën. Dat gebeurt in een land dekkend programma van 30 regio’s, waaronder de \nregio’s Twente en West -Overijssel. Elke regio werkt in een aantal stappen een eigen Regionale \nEnergie Strategie (RES) uit. Daar bij werken overheden samen met maatschappelijke partners, \nnetbeheerders (voor gas, elektriciteit en warmte), het bedrijfsleven en waar mogelijk \nbewoners regionaal gedragen keuzes uit.  \n \n \n2.1.3  Nationaal Plan Energiesysteem  \nOp 1 december 2023 heeft de Minister voo r Klimaat en Energie het Nationaal Plan \nEnergiesysteem (NPE) aan de Tweede Kamer aangeboden. Met het NPE heeft het kabinet een \nlangetermijnvisie op het energiesysteem vastgesteld en doet het kabinet richtinggevende \nkeuzes die de basis leggen voor de ontwik keling van een volledig duurzaam en geïntegreerd \nenergiesysteem.  \n \n \n2.1.4  Programma Energiehoofdstructuur (PEH)  \nBegin 2024 zal het kabinet het Programma Energiehoofdstructuur (PEH) definitief vaststellen. \nHet PEH borgt de ruimte die nodig is voor de energiehoofdstructuur op land waarvoor het Rijk \nverantwoordelijk is. Daarnaast worden de ruimtelijke keuzes voor het r egionale \nenergiesysteem gemaakt door provincies en gemeenten. Het kabinet werkt hierin samen met /n24 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  de andere overheden en wil met hen nieuwe afspraken maken over de ontwikkeling van het \n(regionale) energiesysteem na 2030.  \n \n \n2.1.5  Meerjarenprogramma Infrastructuur Energie en \nKlimaat (MIEK)  \nIn het Meerjarenprogramma Infrastructuur Energie & Klimaat (MIEK) werkt de overheid \nsamen met industrie, energieproducenten en netbeheerders om projecten voor de \ninfrastructuur van energie en gron dstoffen te versnellen. Dit zijn projecten die belangrijk zijn \nvoor de verduurzaming van de industrie, gebouwde omgeving, landbouw en mobiliteit en voor \nde realisatie van windenergie op zee. Het doel is om met meer regie over de hele keten, de \ninfrastructu ur van opwek tot afname, en door het wegnemen van knelpunten in de \nbesluitvorming van projecten de aanleg van energie - en grondstoffeninfrastructuur te \nversnellen en systeemintegratie te bereiken.  \n \n \n2.1.6  Energiewet  \nDe nieuwe Energiewet wordt het wettelijke fund ament van de energietransitie. Deze wet \nvervangt de huidige Gaswet en Elektriciteitswet 1998 en biedt een toekomstbestendig \nwetgevingskader voor de veranderende elektriciteits - en gasmarkt en energiesysteem. Het \nwetsvoorstel biedt netbeheerders meer mogeli jkheden om het volle elektriciteitsnet aan te \npakken, biedt huishoudens en bedrijven meer mogelijkheden voor actieve deelname aan de \nenergiemarkt en zorgt voor veilige en gecontroleerde data -uitwisseling tussen netbeheerders, \nmarktpartijen en afnemers van energie. De nieuwe wet verheldert en versimpelt en neemt \nonnodige verschillen tussen regelgeving voor gas en elektriciteit weg.  Van belang voor de \nuitvoering van het PPE is verder dat gemeenten na inwerkingtreding van de wet vergunningen \nkunnen afgeven voo r projecten met een geïnstalleerd vermogen tot 15 MW. Dit is momenteel \nnog 5 MW.  \nHet wetsvoorstel is in juni 2023 ingediend bij de Tweede Kamer.  \n \n \n2.1.7  Ontwerpbesluit Windturbinebepalingen \nleefomgeving  \nVan belang voor beantwoording van de vraag waar ruimte is v oor (grootschalige) \nwindenergieprojecten zijn de te hanteren normen. Op 12 oktober 2023 is het Ontwerpbesluit \nWindturbinebepalingen leefomgeving gepubliceerd  door de Staatssecretaris van Infrastructuur \nen Waterstaat. In dit besluit zijn nieuwe landelijke a lgemene regels en instructieregels over \nwindturbines en windparken (een combinatie van ten minste twee windturbines ) opgenomen  \nter bescherming van de fysieke leefomgeving. De windturbinebepalingen zijn deels \nopgenomen in het Besluit kwaliteit leefomgeving namelijk voor zover het gevolgen voor \nomwonenden van windturbines betreft zoals geluidhinder, externe veiligheid en slagschaduw . \nAanvullend op deze specifieke normen is een algemene afstandsnorm opgenomen als \nbasisbescherming van het woon - en leefklimaat. Deze afstandsnorm betreft 2 maal de \ntiphoogte van de w indturbines.  \nMet deze afstandsnorm wordt duidelijkheid en zekerheid aan omwonenden over de plaatsing \nvan windturbines in de nabijheid van woningen geboden in die zin dat de winturbines niet te \ndicht bi j bestaande woningen mogen komen en nieuwe woningen niet te dicht bij bestaande \nwindturbines mogen komen. Met deze afstandsnorm wordt een goed woon - en leefklimaat \ngewaarborgd.  \n /n Nieuwe Omgevingsvisie Overijssel  - PPE 25 NB. Deze norm is in deze OER gehanteerd als een vaste afstand waarbinnen geen  potentiële \nlocaties voor windturbines kunnen liggen.  \n  \nAan de Commissie voor de milieueffectrapportage is advies gevraagd over het \nmilieueffectrapport , dat is opgesteld ter onderbouwing van het Ontwerpbesluit [Arcadis, \n2022] . Daarnaast k on eenieder tot 22  november 2023 zienswijzen indienen. Op basis van de \nontvangen zienswijzen en het advies van de Commissie voor de milieueffectrapportage zal het \nMinisterie van Infrastructuur en Waterstaat een reactienota opstellen en het \nmilieueffectrapport vaststellen. V oordat het besluit kan worden vastgesteld door de \nStaatssecretaris van Infrastructuur en Waterstaat zal het ontwerpbesluit voor reactie wordt \nvoorgehangen bij het parlement en na afronding van de voorhangfase voor advies aan de \nAfdeling advisering van de R aad van State wordt voorgelegd.  \n \n \n2.2 Provinciaal  \n2.2.1  Omgevingsvisie  \nIn de Omgevingsvisie is de provinciale ambitie vastgelegd van een betrouwbare, duurzame en \nbetaalbare energievoorziening met beperking van uitstoot van broeikasgassen. In de \nOmgevingsvisie zijn twee gebieden aangemerkt als kansrijk zoekgebied voor windener gie. Dit \nbetreffen gebieden ten noorden van de Vecht, tussen Staphorst -Zwolle en nabij Hardenberg.  \nIn deze gebieden zijn initiatieven voor windenergie mogelijk als er sprake is van een goede \nlandschappelijke inpassing op basis van de aanwezige gebiedskenme rken. \n \n2.2.2  Omgevingsverordening  Overijssel 2024  \nDe Omgevingsverordening Overijssel 2024 bevat regels voor activiteiten, waaronder regels \nvoor windturbines. Relevant zijn Paragraaf 4.11.2 en de toelichting daarop.  \nIn OER Fase 2a, deze rapportage,  is rekening ge houden met de betreffende bepalingen (o.a. \nNationaal Landschappen en laagvliegroutes als uitsluitingsgebieden).  \n  \n \n2.2.3  Programma Nieuwe Energie Overijsssel (NEO)  \nIn het programma  Nieuwe Energie Overijssel werkt de provincie  met zeven partners aan één \ndoel: een  energieneutraal Overijssel in 2050. Dat gebeurt bijvoorbeeld door bestaande \nwoningen en gebouwen te verduurzamen. Maar ook met elektrisch vervoer en waterstof, \nschonere industrie, minder emissie door de landbouw en opwek van hernieuwbare energie \ndoor zonn epanelen en windturbines.  \n \n \n2.2.4  Provinciaal Meerjarenprogramma Infrastructuur \nEnergie en Klimaat Overijsssel  \nIn het provinciaal Meerjarenprogramma Infrastructuur Energie en Klimaat (pMIEK) van maart \n2023 staat hoe de provincie omgaat met de veranderingen in de  energiesystemen. Het pMIEK \nbevat een advies aan de netbeheerders voor de prioriteitsvolgorde voor de \nuitbreidingsinvesteringen in de energie -infrastructuur. Daarbij zijn de bijdrage aan het creëren \nvan maatschappelijke waarde en het bevorderen van efficië nt gebruik van het elektriciteitsnet \nde uitgangspunten.  \n \n /n26 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  2.3 Regionaal  \nOverijssel kent twee regio ’s waarvoor een RES wordt opgesteld, West -Overijssel en Twente.  In \n2021 is voor beide regio’s een RES1.0 vastgesteld. Voor West -Overijssel is een bod gedaan \nom in 2030 1,8 TWh duurzame elektriciteit op te wekken via wind, zon op veld en zon op dak \nin een streef verhouding 60% wind en 40% zon. Voor Twente geldt een doel stelling van 1,5 \nTWh duurzame elektriciteit, eveneens in een na te streven verhouding wind/zon van 60/40.  \nVoor Overijssel als geheel is de opgave voor windenergie daarmee 2 TWh.  Met deze opgave \ngeeft Overijssel invulling aan haar aandeel in de landelijke t aakstelling die voortvloeit uit het \nKlimaatakkoord.  \n \nZowel in RES Twente als in RES West Overijssel is nog geen besluit genomen over de wijze \nwaarop de taakstelling voor de windenergie 2030 wordt ingevuld in RES 2.0. Beide RES - \nverbanden wachten op een bes luit van Provincie Overijssel over het PPE.  \n \n \n2.4 Gemeentelijk  \nVeel Overijsselse gemeenten werken aan een eigen beleid op het gebied van windenergie. Hoe \ndit beleid wordt gevormd en in welke fase dit beleid zich bevindt, verschilt per gemeente. Ook \nzijn er gem eenten die ervoor hebben gekozen om (voorlopig) geen windbeleid vast te stellen.  \nIn het PPE is voorzien in samenwerking tussen provincie en gemeenten bij de verdere invulling \nvan de opgave.  \n \n \n \n \n \n \n \n \n  /n Nieuwe Omgevingsvisie Overijssel  - PPE 27 3. Methodologie  \n3.1 Proces op hoofdlijnen  \nIn OER fase 1 zijn de huidige staat en kwaliteit van de leefomgeving  van Overijssel in beeld \ngebracht aan de hand van het zogenaamde Rad van de Overijsselse Leefomgeving (zie \nparagraaf 3.2). Ook is een inschatting gedaan van de autonome ontwikkeling van de  \nleefomgeving. De huidige situatie en autonome ontwikkeling tezamen vormden in OER Fase 1 \nde referentiesituatie voor de beoordeling van de perspectieven op Overijssel. Voor OER Fase \n2a geldt in beginsel hetzelfde. De huidige situatie en autonome ontwikkeli ng zoals beschreven \nin OER Fase 1 is de referentiesituatie voor de beoordeling van de alternatieven voor het PPE.  \n \nWel kent OER Fase 2a een beperktere scope dan OER Fase 1. De perspectieven waren \nintegrale toekomstbeelden voor Overijssel, terwijl het PPE u itsluitend is gericht op de \nmogelijke plaatsing van windturbines. Dat betekent dat als eerste stap in het proces van OER \nFase 2a is nagegaan welke thema’s en aspecten uit het Rad van de Overijsselse Leefomgeving \nrelevant zijn voor het PPE. Dit komt aan bod  in paragraaf  3.3. \n \nDe centrale vraag voor OER Fase 2a is: wat is , rekening houdend met randvoorwaarden vanuit \nnatuur en milieu,  de potentie van Overijssel voor het plaatsen van (grote) windturbines7?  \nVoor de beantwoording van deze vraag is een GIS -applicatie8 ontwikkeld. Deze applicatie is \nopgebouwd uit een aantal lagen met fysieke en juridische belemmeringen voor de plaatsing \nvan windturbines.  \n \nGezien de forse opgave, voor nu tot 2030 en ook nog daarna, zijn alleen gebieden met harde \nbelemmeringen uitgesloten. Overige  gebieden met erkende natuur -, landschaps - of \ncultuurhistorische waarden zijn niet op voorhand uitgesloten. Deze aanpak is gekozen vanuit \nhet besef dat deze waarden zonder een afname van de emissie van CO 2 ook on der druk \nkunnen komen te staan.  \n \nHet resultaat hiervan is een kaart met uitsluitingsgebieden. De contramal van deze kaart met \nuitsluitingsgebieden geeft aan waar in principe windturbines geplaatst kunnen worden9. Dit \nzijn de potentiële locaties  voor de pl aatsing van windturbines.   \n \nMet deze contramal als vertrekpunt heeft voor de geselecteerde thema’s en aspecten een \nbeoordeling plaatsgevonden van twee alternatieven , namelijk een alternatief dat uitgaat van \nwindturbines met een tiphoogte van 200 meter en een alternatief met windturbi nes met e en \ntiphoogte van 280 meter.  \n \nBegrippen  \nIn het vervolg van deze rapportage wordt een aantal begrippen gebruikt die iets zeggen over plekken om \nal dan niet  windturbines  te plaatsen : \n- uitsluitingsgebied: gebied waar de plaatsing van windturbines om fysieke of milieu - danwel \nveiligheidstechnische redenen uitgesloten is ; \n- potentiële locatie  of zoekgebied : locatie waar de plaatsing van 1 of meer windturbines in beginsel \nmogelijk is ; \n- cluster:  bundeling van potentiële locaties die in elkaars nabijheid liggen ; \n- voorkeursgebieden:  de voorkeursgebieden zoals opgenomen in het PPE  2023, zie afbeelding 1.1.   \n \n7 Erfmolens  met tiphoogtes van 25  meter vallen buiten de scope van OER Fase 2a.  \n8 GIS = Geografisch InformatieSysteem  \n9 Dat wil niet zeggen dat op de betreffende plekken ook daadwerkelijk windturbines kunnen worden \ngerealiseerd. Dat hangt onder meer af van initiatieven die zich aandienen, en de nadere onderzoeken die \nnog moeten plaatsvinden en waaruit moet blijken dat de plaatsing van windturbines geen ongewenste \neffecten hebben. Op basis d e uitkomsten van dat onderzoek besluit van het Bevoegd Gezag (gemeente of \nprovincie) of de vereiste vergunningen kunnen worden verleend.  /n28 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a   \n   \n \n3.2 Rad van de Overijsselse Leefomgeving  \nIn vervolg op OER Fase 1 wordt in OER Fase 2a ook gebruik gemaakt van het Rad van de Overijsselse \nLeefomgeving. Het Rad van de Overijsselse Leefomgeving is gebaseerd op het Rad voor de \nleefomgeving zoals gebruikt in het o.e.r. van de Nationale Omgevingsvisie (NOVI). Het Rad is specifiek \ngemaakt voor Overi jssel door de vier rode draden van het provinciale beleid ( sociale kwaliteit, \ngezondheid, duurzaamheid en ruimtelijke kwaliteit) centraal te stellen. Hieraan is economische \nkwaliteit als vijfde element toegevoegd.  \n \nVanuit deze kernthema’s zijn twaalf subt hema’s benoemd. De subthema’s zijn op hun beurt \nonderverdeeld in diverse  aspecten. Afbeelding 3.1 geeft een overzicht  van de opbouw van het Rad,  \n \n \nAfbeelding  3.1: Rad van de Overijsselse leefomgeving  \n \n \n \n \n/n Nieuwe Omgevingsvisie Overijssel  - PPE 29 3.3 Relevante thema’s en aspecten  \nNiet elk thema uit het Rad van de Overijsselse Leefomgeving is relevant voor het PPE. Dat is \nde reden om hier een selectie te maken.  \n \nOnderscheid kan worden gemaakt in directe en indirecte effecten van de plaatsing van \nwindturbines. Tot de directe effecten  kunnen worden gerekend:  \n- milieukwaliteit en gezondheid – gezondheidsbescherming – m.n. geluid, trillingen en \nslagschaduw10; \n- veiligheidsrisico’s – externe veiligheid ; \n- energietransitie – emissie van broeikasgassen ; \n- natuur – biodiversiteit en kwaliteit natuurgebieden ; \n- landschap en openbare ruimte – waardevolle landschappen en cultureel erfgoed . \n \nIndirecte effecten kunnen zich voordoen bij het thema Wonen en woonomgeving: daar waar \nwindturbines geplaatst worden (en in een zekere zone daaromheen)  kunnen geen woningen \nmeer gebouwd worden.  In de botsproef in hoofdstuk 5 zal hier aandacht aan worden besteed.  \n \nDe thema’s Klimaatadaptatie, Natuurlijke hulpbronnen  en Natuurlijke systemen  zijn niet \nrelevant voor het vaststellen van zoekgebieden. De plaatsing van windturbines he eft geen \nwezenlijke effecten voor deze thema’s11. \n \nDe thema’s Ruimtelijk -economische structuur en Economische vitaliteit  zijn eveneens buiten \nbeschouwing gelaten. De plaatsing van windturbines kan effecten voor  deze thema’s met zich \nmeebrengen, bv. mobiliteitseffecten door de aanvoer van onderdelen van windturbines of \nnetcongestie, maar deze effecten zijn sterk locatie - en projectspecifiek. Deze effecten \nverdienen aandacht bij de voorbereiding van concrete proje cten. \n \nVoor het thema Welzijn en dan in het bijzonder het aspect sociale samenhang geldt dat \nplannen voor de plaatsing van windturbines heel verschillend beoordeeld kunnen worden. \nTijdige betrokkenheid van belanghebbenden , het streven naar 50% lokaal eigen dom en \nuiteindelijk een evenwichtige verdeling van de lusten en lasten zijn hierbij essentieel. Dit is \nsterk projectspecifiek en valt daardoor buiten de scope van OER Fase 2a.  \n  \nVoor het aspect Voorzieningen binnen het thema Wonen en woonomgeving geldt fei telijk \nhetzelfde. In beginsel kunnen windturbines via een profijtplan een impuls geven aan (het \ninstandhouden van) voorzieningen, maar dit is in sterke mate afhankelijk van de wijze waarop \nde participatie van belanghebbenden haar beslag krijgt. Het aspect Voorzieningen valt buiten \nde scope van OER Fase 2a.  \n \n \n3.4 Methodologie beoordeling Staat van de \nLeefomgeving (referentiesituatie)  \nIn OER Fase 1 is de staat van de Overijsselse leefomgeving beschreven en beoordeeld aan de \nhand van de criteria en aspecten uit he t betreffende vergelijkingskader. Hierbij is gebruik \ngemaakt van bestaande informatie en studies (bureauonderzoek) en kennis van  specialisten. \nVoor het thema milieukwaliteit en gezondheid is advies ingewonnen bij de GGD. In de \n \n10 Trillinghinder en h inder van slagschaduw zit niet standaard in het Rad van de Leefomgeving. Voor de \nplaatsing van win dturbines zijn het wel relevant e aspect en met een potentieel effect op de gezondheid van \nmensen.  \n11 Bij de daadwerkelijke plaatsing van de windturbines kunnen voor veel van deze thema’s nog wel effecten \noptreden, b.v. aantasting van beschermende kleilagen van grondwaterbeschermingsgebieden door \nmechanische ingrepen (zie Mechanische ingrepen in grondwaterbeschermingsgebieden en boringsvrije \nzones, melding - Loket provincie Overijssel ). Dit zijn effecten die bij de voorbereiding van concrete \ninitiatieven aandacht moeten krijgen. Ze zijn niet bepalend voor de aanwijzing van zoekgebieden.  /n30 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  thematische deelrapporten is per criterium opgenomen welke bronnen gebruikt zijn bij de \nbeschrijving van de staat van de leefomgeving.  \n \nOnderscheid is gemaakt in de huidige situatie en de autonome ontwikkeling:  \n- huidige situatie: feitelijke staat van de leefomgeving, zoals die was tijdens het opstellen \nvan OER Fase 1 (najaar/winter 2021);  \n- autonome ontwikkeling: de verwachte ontwikkeling van de leefomgeving tot 2040, \nuitgaande van bestaand beleid, zonder uitvoering van nieuwe beleidskeuzes uit de Nieuwe \nOmgevingsvisie en de daaraan g ekoppelde programma’s.  \n \nDe huidige situatie en de autonome ontwikkeling vormen samen de referentiesituatie.  \n \nPer criterium is de huidige situatie en de autonome ontwikkeling van de Overijsselse \nleefomgeving beoordeeld op basis van de beoordelingsschaal in  tabel 3.1. Bij de waardering is \nnagegaan  of de gestelde provinciale (of landelijke) ambities gehaald worden en wat de \nknelpunten zijn. Daarbij is ook ingegaan op wet - en regelgeving en beleid dat relevant is voor \nhet betreffende thema. Deze uitwerking en beoordeling van de Staat van de Leefomgeving \nvormde hiermee een ‘nulmeting’, aan de hand waarvan de perspectieven op Overijssel  \nvervolgens beoorde eld zijn.  \n \n \nTabel  3.1: Beoordelingsschaal voor de Staat van de Leefomgeving (huidige situatie en autonome \nontwikkeling)  \n \n Score  Waardering  \n 5 (goed)   de staat is overal goed, er zijn geen knelpunten (ambities worden overal gehaald)  \n 4 (overwegend \ngoed)  de staat is overwegend goed, lokaal zijn er wel wat knelpunten (ambities worden \ngrotendeel gehaald)  \n 3 (redelijk)  de staat is redelijk, verspreid zijn er knelpunten (ambities worden vaak wel, soms niet \ngehaald)  \n 2 (matig)  de staat is matig, er zijn redelijk wat knelpunten (ambities worden soms gehaald)  \n 1 (slecht)  de staat is overal slecht, er zijn overal knelpunten (ambities worden nergens gehaald)  \n \n \nOER Fase 2a maakt voor de beschrijving van de referentiesituatie gebruik van de Staat van de \nLeefomgeving die in OER Fase 1 is samengesteld. Dat wil zeggen: de hoofdstukken 1 van de \ndeelrapporten voor de relevante thema’s en aspecten (zie paragraaf 3.3) ge lden ook als \nreferentiesituatie voor OER Fase 2a12. Hoofdstuk 4 van onderhavig rapport geeft hiervan een \nsamenvatting met een update n.a.v. een recent door de GGD uitgevoerde milieuverkenning.  \n \n \n3.5 Methodologie effect beoordeling  \n3.5.1 Alternatieven  \nDe central e vraag voor dit OER is hoeveel potentie de provincie, binnen randvoorwaarden ten \naanzien van natuur en milieu, heeft voor de plaatsen van turbines.  Twee alternatieven zijn \nonderzocht. Deze alternatieven bestaan uit combinaties van gebieden waar turbines g eplaatst \n \n12 Voor trillingen en slagschaduw geldt e en uitzondering. Deze aspecten maken geen onderdeel uit van het \nRad van de Overijsselse Leefomgeving en zijn niet in beeld gebracht in OER Fase 1. Uitzonderingen \ndaargelaten (bestaande windturbines) zal in de referentiesituatie in de meeste gevallen geen s prake zijn \nvan trillinghinder en/of slagschaduw.  /n Nieuwe Omgevingsvisie Overijssel  - PPE 31 kunnen worden (voor beide alternatieven hetzelfde) en een bandbreedte aan windturbines \n(tiphoogte en vermogen).  \n \nOnderscheid wordt gemaakt in drie deelgebieden om windturbines te plaatsen, nl.:  \n- de voorkeursgebieden zoals weergegeven in afbeelding 1.1  (Trede 1 en Trede 1&2 van de \nWindladder);  \n- op en nabij bedrijventerreinen buiten de voorkeursgebieden (Trede 1&2 van de Windladder) ; \n- het overige deel van de provincie . \n \nBij het overige deel van de prov incie is als randvoorwaarde gehanteerd dat clusters van \nminimaal 4 windturbines geplaatst moeten kunnen worden. Hiermee wordt ingegaan op de \nmotie Grip op Wind, zie paragraaf 1.4.   \n \nVoor de bepaling van de bandbreedte voor de windturbines is van belang dat d e ontwikkeling \nvan (de techniek van) windturbines zich de laatste decennia in een stroomversnelling  bevindt . \nWindturbines worden steeds geavanceerder  en hoger . Ze nemen toe in vermogen  en ze \nworden stiller . Mede door deze snelle technologische ontwikkelingen variëren de huidige \nwindturbines op land – afhankelijk van het bouwjaar – sterk in ashoogte, rotordiameter en \nvermogen. Op basis van marktontwikkelingen en de ontwikkelingen in de afgelopen jaren, is \nde verwachting dat de technologische ontw ikkeling van windturbines zich de komende jaren \nvoortzet. In het plan -MER bij het Ontwerpbesluit windturbines leefomgeving [Arcadis, 2022]  is \neen windturbine met een tiphoogte van 280 meter als referentie toegepast.  Dit wordt gezien \nals een bovengrens voor  windturbines op land.  \n \nNaast de technologische ontwikkelingen zijn ook de locatie en het bijbehorende windklimaat \nvan invloed op de (lokale) keuze welke windturbine in een concreet geval het meest geschikt \nis. Dit is reden om in deze rapportage ook rekeni ng te houden met een windturbine met een \ntiphoogte van 200 meter, zoals ook aangekondigd in de Notitie Reikwijdte en Detailniveau \nvoor het plan -MER RES2.0 Twente [ Merite, 2022 ]. Dergelijke turbines gelden op dit moment \nals een minimum om tot een haalbare b usiness case te komen.   \n \nTabel 3.2 geeft een overzicht van enkele kenmerken van de twee turbines.  \n \n \nTabel 3.2: Windturbines  met specificaties  \n \nBandbreedte  Tiphoogte  \n(m) Ashoogte  \n(m) Rotor - \ndiameter \n(m) Vermogen \n(MW)  Opbrengst  \n(GWh/jr)  \nOndergrens  200 131 138 4,2 13 \nBovengrens  280 180 200 8 30 \n \n \nDoor te werken met een alternatief dat uitgaat van  de drie deelgebieden en  windturbines met \neen tiphoogte van 200 meter (hierna: Alternatief A) en een alternatief dat eveneens uitgaat \nvan de drie deelgebieden, maar met windturbines met een tiphoogte van 280 meter (hierna: \nAlternatief B) wordt  een realistische bandbreedte van het te installeren vermogen en de \nbijbehorende effecten verkregen.  \n \n \n3.5.2 Onderzoeksaanpak en beoordelingskader  \nDe beoordeling van de alternatieven is uitgevoerd met behulp van  de Energiepotentiekaart \nWind Overijssel . De basis voor deze kaart wordt gevormd door uitsluitingsgebieden . De \nuitsluitingsgebieden omvatten om te beginnen alle bestaande ruimtelijke functies die niet /n32 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  kunnen worden gecombineerd met een windturbine , zoals woonkernen en infrastructuur. Z ie \nafbeelding 3.2  voor een toelichting in de vorm van een detailopname  van de  kaart. \n \n \nNB. Bijlage V bevat de legenda voor de detailopnames  van de Energiepotentiekaart.  \n \n \nIn aanvulling daarop zijn er vaste en in omvang variabele uitsluitingsgebieden . Deze zijn te \nvinden in bijlage II. De afbeeldingen 3.3 t/m 3.5 geven hier een toel ichting op . \n \nAfbeelding 3.3 toont de vaste uitsluitingsgebieden Natura2000 (zonder aanvullende \nbeschermingszone) en de primaire waterkering langs de IJssel met een tweezijdige \nbeschermingszone van 50 meter uit het hart van de kering. A anvullend daarop toon t \nafbeelding 3.4 de variabele beschermingszones  rond woonkernen en langs wegen, \nbuisleidingen, een spoorlijn en een vaarweg , uitgaande van windturbines met een tiphoogte \nvan 200 meter. In afbeelding 3.5 zijn de beschermingszones rond woningen in het \nbuiten gebied nog toegevoegd.  \n \nDe ruimte die overblijft na aftrek van deze beperkingen  is de potentiële ruimte voor het \ntoepassen van windenergie , zie afbeelding 3.6.  \n \nOmdat veel potentiële locaties op een kleinere afstand dan 2x tiphoogte van elkaar liggen zijn  \ndeze potentiële locaties samengevoegd tot clusters van potentiële locaties, zie afbeelding 3. 7. \n \n \nAfbeelding 3.2: Uitsluitingsgebieden door bestaande ruimtelijke functies (woonkern, woningen in het \nbuitengebied, spoorlijn, wegen, vaarweg , buisleidingen ) \n \n \n \n \n \n \n \n \n \n \n/n Nieuwe Omgevingsvisie Overijssel  - PPE 33 Afbeelding 3. 3: Vaste u itsluitingsgebieden Natura2000 en zone langs primaire waterkering  \n \n \n \n \nAfbeelding 3. 4: Vaste en variabele (afhankelijk van tiphoogte windturbines) u itsluitingsgebieden woonkern,  \nspoorlijn, wegen, vaarweg  en buisleidingen  \n \n \n \n \n  \n/n34 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  Afbeelding 3. 5: Vaste en variabele (afhankelijk van tiphoogte windturbines) u itsluitingsgebieden woonkern,  \nwoningen in het buitengebied,  spoorlijn, wegen, vaarweg  en buisleidingen  \n \n \n \n \nAfbeelding 3. 6: Potentiële locaties voor de plaats ing van windturbines  \n \n \n \n \n  \n/n Nieuwe Omgevingsvisie Overijssel  - PPE 35 Afbeelding 3. 7: Clustervorming door nabijheid potentiële locaties  \n \n \n \n \nRekening houdend met de minimale  onderlinge afstand van windturbines van 2x de tiphoogte \nzijn in de  potentiële  locaties  modelmatig  windturbines geplaatst . Het resultaat is in twee \nstappen beoordeeld aan de hand van het beoordel ingskade r in tabel 3.3. \n \nTabel 3.3: Beoordel ingskader OER Fase 2a.  \n \nThema’s  Aspecten  Beoordelingscriteria  \nMilieukwaliteit en gezondheid * Geluid , trillingen en slagschaduw  Aantallen woningen binnen 1000 \nresp. 2000 meter van cluster s \nEnergietransitie  Emissie van broeikasgassen  Opbrengst (opgewekte \nhoeveelheid elektriciteit)  \nNatuur  Weidevogels  Overlap met gebieden voor \nkritische  resp. niet kritische  \nsoorten weidevogels  \nNatura2000  Overlap met risicogebieden \nN2000 uit verkennende \nnatuurtoets  \nAfstand tot het dichtstbijzijnde \nNatura2000 -gebied  \nNNN Overlap met NNN -gebied  \nLandschap en openbare ruimte  Landschapstypologie  Overlap met  veenkoloniaal \nlandschap danwel j ong heide - en \nbroekontginningslandschap  \nNationaal Landschap  Overlap met Nationaal Landschap  \nCultureel erfgoed  Overlap met gebieden met hoge \nen zeer hoge cultuurhistorische \nwaarde  \nOverlap met archeologische \ngebieden  \n*) Het thema externe veiligheid is hierin niet als afzonderlijk thema opgenomen.  Bij het bepalen van de \nuitsluitingsgebieden is rekening gehouden met de afstandsnormen ten aanzien van externe veiligheid. In \n/n36 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  tegenstelling tot bijvoorbeeld geluid zijn buiten de betreffende zones geen wezenlijke effecten c.q. risico’s \nte verwachten. Externe veiligheid is om die reden niet opgenomen in het beoordelingskader.  \n \nDe eerste stap betreft een beoo rdeling per cluster  aan de hand van de (algemene) \nbeoordelingsschaal in tabel 3.4.  \n \n \nTabel  3.4 Algemene beoordelingsschaal cluster s13 \n \nScore  Waardering  \n ++ zeer positief effect: grote kans op verbetering ten opzichte van de referentiesituatie  \n + positief effect: beperkte kans op verbetering ten opzichte van de referentiesituatie  \n 0 neutraal: geen of geringe verandering ten opzichte van de referentiesituatie  \n - negatief effect: beperkt risico op verslechtering ten opzichte van de referentiesituatie  \n -- zeer negatief effect: groot risico op verslechtering ten opzichte van de referentiesituatie  \n \n \nDe tweede stap betreft een beoordeling per deelgebied  zoals genoemd in  paragraaf  3.5.1. \n \n \n \n3.5.3  Toelichting beoordelingskader  \nGeluid, trillingen en slagschaduw  \nBij het bepalen van de uitsluitingsgebieden  is rekening gehouden met a fstandsnormen . Voor \nwoningen is in lijn met het ontwerpbesluit  Windturbinebepalingen leefomgeving een afstand \nvan twee maal de tiphoogte gehanteerd . Met deze afstandsnorm wordt aan omwonenden zo \nveel mogelijk zekerheid verschaft en wordt een goed woon - en leefklimaat gewaarborgd.  \n \nOmdat niet uitgesloten is dat ook op grotere afstand en windturbines door omwonenden als \nhinderlijk worden ervaren14, al dan niet door cumulatie van geluid van andere geluidbronnen , \nzijn de clusters met o og op het voorzorgsbeginsel beoordeeld  op het aantal woningen op \ngrotere afstand . De afstand van 1 .000 meter van de grens van een cluster is gebaseerd op het \ngegeven dat geluid en trillingen op een afstand van 1 .000 meter veelal niet meer als \nafzonderlijke  bron waarneembaar zijn. De afstand van 2 .000 meter is gebaseerd op de \naanname  dat een windturbine op die afstand geen invloed meer heeft op de gezondheid van \nmensen . \n \nNatuur  \nDe provincie Overijssel heeft gebieden aangewezen voor bescherming van weidevogel s, zie \nafbeelding 3.8 voor een impressie . Onderscheid wordt gemaakt in ‘Open grasland \nWeidevogel beheer  kritische soorten ’ en ‘Open grasland Weidevogelgebied niet-kritische \nsoorten ’. Deze gebieden zijn vastgelegd in het Natuurbeheerplan Provincie Overijssel 2022. \nOmdat een windturbine een negatief effect kan hebben op de instandhouding van \nweidevogel soorten  zijn in deze stap de potentiële windturbinelocaties beoordeeld op de mate \nwaarin sprake is van overlap met de weidevogelgebieden.  \n \n13 In hoofdstuk 5 wordt per thema en aspect nog een nadere invulling van de wijze van waarderen \ngegeven.  \n14 De RIVM -factsheet  Gezondheidseffecten van windturbinegeluid [RVIM, 2023] stelt dat hinder het meest \nbeschreven en bewezen effect van windturbinegeluid is. Onderzoeken naar slaapverstoring laten \nverschillende resultaten zien. Voor andere gezondheidseffecten, zoals hart - en vaatziekten en effecten op \nde mentale gezondheid is onvoldoende bewijs gevonden dat die samenhangen met het geluid of wonen in \nde buurt van windturbines.  \n /n Nieuwe Omgevingsvisie Overijssel  - PPE 37 Afbeelding 3 .8: Detailopname w eidevogelgebieden  \n \n \n \n \nZoals in 3.5.3 aangegeven behoren de Natura2000 -gebieden , zie afbeelding 3.9,  tot de vaste \nuitsluitingsgebieden. Via de zogenaamde externe werking kunnen toch negatieve effecten \noptreden. Dit betreft de eventuele sti kstofemissie en -depositie in de aanlegfase  en verstoring \nen barrièrewerking voor vogels en vleermuizen in de gebruiksfase . Voor de effecten van \nstikstofdepositie wordt d e afstand tussen de bouwlocatie en (stikstofgevoelig e) Natura2000 -\ngebied en als indicat or gehanteerd . Voor de verstoring van vogels en vleermuizen is de overlap \nmet de risicogebieden uit de Verkennende natuurtoets Windenergie [W+B, 2022/2] gebruikt , \nzie afbeelding 3.10.  \n \n \nAfbeelding 3. 9: Detailopname Natura2000 -gebieden  \n \n \n \n \n  \n/n38 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  Afbeelding 3. 10: Detailopname r isicogebieden Natura2000  \n \n \n \nDe plaatsing van windturbines in het Natuurnetwerk Nederland ( het netwerk van bestaande en \nnieuw aan te leggen natuurgebieden, hierna NNN genoemd ) is niet bij voorbaat uitgesloten. \nHet NNN , zie afbeelding 3.11,  is om die reden niet opgenomen in de uitsluitingsgebieden.  \nOmdat een windturbine we l een negatief effect kan hebben op de instandhouding van een \nNNN-gebied  worden de cluster s voor windturbines beoordeeld aan de hand van de mate \nwaarin ze overlappen met het N NN. \n \n \nAfbeelding 3. 11: Detailopname NNN  \n \n \n \nEffecten op (overige) flora en fauna buiten de beschermde gebieden zijn in belangrijke mate \nafhankelijk van de exacte locatie van windturbines. Deze verdienen aandacht bij de \nvoorbereiding van concrete initiatieven.  \n \nLandschap  \nOp grond van de Windladder , die mede gebaseerd is op de in paragraaf 1.4 genoemde studie \nvan H+N+S [H+N+S, 2019],  geldt een voorkeur voor de plaatsing van clusters van \nwindturbines in veenkoloniaal landsc hap danwel j ong heide - en broekontginningslandschap. \nDaarmee wordt aantasting van meer kwetsbare landschappen voorkomen. Dit neemt niet weg \ndat binnen de genoemde voorkeurs -landschapstypen negatieve effecten kunnen optreden, bv. \naantasting van de openheid.  Dit vormt een belangrijk aandachtspunt bij de voorbereiding van \nconcrete initiatieven . \n \n/n Nieuwe Omgevingsvisie Overijssel  - PPE 39 Afbeelding 3. 12: Detailopname veenkoloniaal landschap en jong heide - en broekontginningslandschap  \n     \n \n \n \n \nVoor de Nationale Landschappen geldt dat zij in beginsel te boek staan als uitsluitingsgebied, \nzie ook bijlage II. Een uitzondering geldt voor enkele zoekgebieden langs de randen van \nNationaal Landschap Noordoost Twente. Dit is de reden om de mogelijke gevolgen voor het \nNationaal Landsc hap mee te nemen in de effectbeoordeling en de mate van overlap als \nindicator te hanteren.  \n \n \nAfbeelding 3. 13: Detailopname Nationaal Landschap  \n \n \n \nVoor cultureel erfgoed vindt een toetsing plaats aan de hand van de  Cultuurhistorische \nWaardenkaart van Overijssel . Nagegaan wordt of de clusters  overlappen met gebieden met \neen hoge tot zeer hoge cultuurhistori sche waa rde en zogenaamde archeologische gebieden . \nDit zijn gebieden met erkende archeologische waarde.  \n \n  \n/n40 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  Afbeelding 3. 13: Detailopname hoge tot zeer hoge cultuurhistorische waarden  \n \n \n \n \nAfbeelding 3. 13: Detailopname archeologische gebieden  \n \n \n  \n/n Nieuwe Omgevingsvisie Overijssel  - PPE 41 4. Staat van de Leefomgeving  \nIn hoofdstuk 3 van OER Fase 1 is de huidige situatie en de autonome ontwikkeling beschreven \nonder de noemer Staat van de Leefomgeving.  \n \nDit hoofdstuk geeft een samenvatting van de beoordeling van de staat van de leefomgeving \nvoor de hiervoor geselecteerde  thema’s uit het Rad voor de Overijsselse leefomgeving. Per \ncriterium is de waardering van de huidige situatie en autonome ontwikkeling voor de \nbijbehorende thema’s met een korte toelichting opgenomen in tabel 4.1. De \nbeoordelingsschaal is toe gelicht in paragraaf 2.3.  \n \nVoor een toelichting op de waardering van de Staat van de Leefomgeving  wordt verwezen \nnaar de thematische deelrapporten van OER Fase 1 . \n \nKanttekening bij Milieukwaliteit en Gezondheid  \nDe beoordeling van de huidige situatie en au tonome ontwikkeling in tabel 3.1 geeft voor het thema \nMilieukwaliteit en Gezondheid geen adequaat beeld van de referentiesituatie voor de beoordeling van de \neffecten van nieuwe windturbines. De beoordeling is gebaseerd op toepassing van de MGR -methodiek \nwaarbij geluid en luchtkwaliteit tezamen in beschouwing worden genomen.  Wanneer uitsluitend naar geluid \nwordt gekeken (luchtkwaliteit is niet relevant voor de beoordeling van windturbine -ontwikkelingen), dan \nkomen en de waarderingen (redelijk en overwegend g oed) wat minder gunstig uit.  \nEen bevestiging van deze stellingname kan worden gevonden in een recente milieuverkenning van de GGD.   \nDeze verkenning is i n de aanloop naar de actualisatie van de Milieunota van de provincie Overijssel \nuitgevoerd door het Bovenregionaal Team Milieu en Gezondheid in Gelderland en Overijssel, een \nsamenwerkingsverband van de vijf GGD’s in beide provincies . Het resulterende rapport [GGD, 2023] bevat \nvoor geluid de volgende constatering: ‘De geluidbelasting in Overijssel loopt uiteen. De hoogste \ngeluidbelasting (meer dan 60 dB Lden) vindt plaats nabij de doorgaande rijks - en provinciale wegen, het \nspoor en i n de binnensteden, evenals nabij enkele bedrijventerreinen en windturbines. Ongeveer de helft \nvan de inwoners ervaart geluidhinder van één of meer van deze bronnen. Vooral de sterk optredende \ngeluidhinder door wegverkeer op doorgaande rijks - en provinciale  wegen vormt hierbij een aandachtspunt \nin Overijssel. Daarbij worden ruim negenduizend inwoners van Overijssel boven de norm blootgesteld aan \ngeluid van verkeer op provinciale wegen’ . \n \n \nTabel  4.1 Totaaltabel beoordeling Staat van de Leefomgeving  \n \nCriterium  Doel Huidige \nsituatie  Autonome \nontwikkeling  Toelichting  \nMilieukwaliteit en gezondheid  \nde omvang en \nsamenstelling van \nhet milieugezond -\nheidsrisico (MGR) \ndoor lucht en geluid  voldoen aan \nwettelijke normen \nvoor luchtkwaliteit \nen geluid en \nstreven naar \nverdere \ngezondheidswinst \nonder deze normen  redelijk  overwegend \ngoed cumulatieve milieugezondheidsrisico’s in Overijssel zijn \nlager dan het Nederlands gemiddelde, onder andere \ndoor betere luchtkwaliteit en lagere \n(piek)geluidbelasting door industrie. In de \nreferentiesituatie neemt de luchtverontreiniging verder \naf, maar de (nieuwe) WHO -advieswaarden liggen nog \nniet binnen bereik. In Overijssel ligt het aandeel \ninwoners dat ernstige geluidshinder ervaart lager dan \nhet Nederlands gemiddelde. De meeste geluidsh inder \nwordt veroorzaakt door gemeentelijk wegverkeer. Door \nonder andere verstedelijking neemt de geluidsbelasting \nin autonome ontwikkeling toe. Verbetering van \nluchtkwaliteit leidt naar verwachting tot grotere \ngezondheidswinst dan toename gezondheidsrisico ’s \ndoor geluid  /n42 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  Criterium  Doel Huidige \nsituatie  Autonome \nontwikkeling  Toelichting  \nEnergietransitie  \nemissie van \nbroeikasgassen  de energiebehoefte \nkomt in 2023 voor \n20 % uit \nhernieuwbare \nenergie. In 2050 is \nOverijssel \nklimaatneutraal  matig  matig  zowel in de huidige situatie als autonome ontwikkeling \nbestaan er knelpunten in het halen van de \ndoelstellingen voor hernieuwbare energie (2023, 2030 \nen 2050). Enerzijds is te zien dat er momenteel sprake \nis van te weinig opwek van hernieuwbare energie, en \nanderzijds te weinig afname in het energieverbruik. \nDaarnaast bes taan er knelpunten op het gebied van \ntekort aan netcapaciteit, concurrerende ruimteclaims \nen toenemend belang van draagvlak voor \nenergieprojecten. Het voorspellen van het behalen van \nde 2030 - en 2050 -doelstelling is moeilijk, gezien de \nlange termijn en de onvoorspelbaarheid van \nontwikkelingen in opwek - en knelpunten. Ook het \nbehalen van de doelstellingen van de RES -regio’s is \nonzeker  \nNatuur  \nstaat van de \nbiodiversiteit  \n condities voor \nplanten - en \ndiersoorten op \norde slecht  slecht  het algemene beeld van de biodiversiteit in Overijssel \nis dat deze achteruit gaat. Aan de afname van soorten \nliggen structurele problemen zoals vermesting, \nverzuring, verdroging en versnippering ten grondslag. \nHet areaal en de kwaliteit van natuur buiten \nbeschermde gebieden nemen af door het verdwijnen \nvan kleine groene landschaps -elementen, intensivering \nvan agrarisch grondgebruik, gebruik van pesticiden (en \ntekortkomingen in regelgeving hierover), een slechte \ngrond - en oppervlaktewaterkwaliteit, toxische stoffen \nin het milieu, en verstoring. Het agrarisch natuur - en \nlandschapsbeheer is een goed initiatief om te zorgen \nvoor meer biodiversiteit, maar het areaal waarop dit \nbeheer wordt uitgevoerd is momenteel nog zeer \nbeperkt. Ook maatregelen en natuurinclusi ef bouwen \nleveren een positieve bijdrage aan de biodiversiteit. \nAutonome ontwikkelingen op het gebied van areaal en \nkwaliteit natuur buiten beschermde gebieden zijn \nechter beperkt en nog onvoldoende kwantificeerbaar, \nwaardoor er ook in de referentiesituati e veel \nknelpunten zijn  \nareaal en kwaliteit \nvan het \nNatuurnetwerk \nNederland en \nNatura 2000 -\ngebieden  \n behoud en \nversterking van de \nkwaliteit van \nnatuur en een \nsamenhangend \nnetwerk van \nnatuurgebieden  slecht  matig  tot en met 2021 heeft de provincie Overijssel 4.950 \nhectare verworven om in te richten als NNN. Daarmee \nwordt versnippering tegengegaan en areaal en kwaliteit \nbehouden. Voor veel Natura 2000 -gebieden geldt \nechter in de huidige situatie dat verslechtering n iet is \nuitgesloten en dat het behalen van instandhoudings -\ndoelstellingen niet binnen bereik is. Oorzaken hiervoor \nzijn onder andere overmatige stikstofdepositie, \nverdroging, versnippering en een slechte \nwaterkwaliteit. Deze knelpunten gelden ook voor het \nNNN. Het treffen van (herstel)maatregelen en verdere \nuitbreiding van het areaal van het NNN zorgt voor een \nversterking van het areaal en de kwaliteit van de \nnatuurgebieden. Het is echter onzeker of maatregelen \nvan de provincie voldoende zijn om provinciale en \nnationale doelen te halen  \nLandschap en openbare ruimte  /n Nieuwe Omgevingsvisie Overijssel  - PPE 43 Criterium  Doel Huidige \nsituatie  Autonome \nontwikkeling  Toelichting  \nhet areaal en de \nkwaliteit van \nwaardevolle \nlandschappen  zichtbaar en \nbeleefbaar mooi \nlandschap  redelijk  matig  Overijssel kent een grote verscheidenheid aan \nlandschappen, die hoog worden gewaardeerd door de \nbevolking. Er is echter al een negatieve trend \nzichtbaar, waarin karakteristieke landschapskenmerken \n(zoals groenblauwe dooradering) verdwijnen. Deze \ntrend zet door in de referentiesituatie, als gevolg van \nonder andere klimaatverandering, toenemende druk op \nde ruimte (onder andere verstedelijking) en \nintensivering landbouw. Hierdoor bestaan er \nknelpunten voor het behalen van provinciale doelen  \nbehoud en \nontwikkeling van \narcheologie, \ngebouwd erfgoed \n(monumenten/ \nstads - en \ndorpsgezichten) en \ncultuurlandschap  behouden en \nversterken van het \n(cultureel) erfgoed \nals drager van \nidentiteit  overwegen d \ngoed matig  het overgrote gedeelte van de Overijsselse \nmonumenten bevindt zich in een redelijk tot goede \nstaat. Ook zijn er in de gehele provincie \ncultuurhistorisch  waardevolle landschappen aanwezig. \nAutonome ontwikkelingen, zoals een intensivering van \nlandbouw en toenemende druk op de ruimte, vor men \nechter een bedreiging voor het behoud en ontwikkeling \nvan archeologie, erfgoed en cultuurlandschappen. \nLeegstand (en bijbehorend verval) en toename van \nbodemingrepen zijn de grootste risico’s voor behoud \nvan erfgoed en archeologische waarden  \n \n \n  /n44 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  5. Effecten  \n5.1 Inleiding  \nDe Energiepotentiekaart Wind Overijssel  en de bijlagen III en IV  van deze rapporta ge \nbevatten de informatie die is gebruikt voor de beoordeling van de alternatieven. De \nEnergiepotentiekaart  bevat de uitsluitingsgebieden incl. bijbehorende zones en de \nresulterende clusters  voor windturbines met een tiphoogte van 200 resp. 280 meter. De \nbijlagen III en IV geven voor de alternatieven per cluster de kwantitatieve data, alsmede de \nscores voor de onderscheiden beoordelingscriteria.  \n \nDisclaimer Energiepotentiekaart Wind Overijssel  \nIn deze rapportage is gebruik gemaakt van de energiepotentiekaar t met de daarin aanwezige gegevens \nzoals deze per 1 januari 2024  beschikbaar waren . Wijzigingen in de regels voor het fysieke domein of \nwijzigingen in de fysieke omgeving  zelf kunnen aanleiding zijn  voor verandering van  de grenzen van de \nuitsluitingsgebieden en daarmee voor een verandering van  de ligging van de potentiële locaties voor \nwindturbines. Ook de beoordeling van clusters van potentiële locaties kunnen bij dergelijke wijzigingen tot \nandere uitkomsten leiden.    \n \nZoals in paragraaf 2.5 aangegeven is de uiteindelijke beoordeling van de alternatieven \nuitgevoerd in twee stappen. Als eerste zijn alle clusters  afzonderlijk beoordeeld. Vervolgens \nzijn de deelgebieden  (Voorkeursgebieden , Op/nabij bedrijventerreinen  en Overig Overijssel ) \nbeoordeeld.   \n \nNummering voorkeursgebieden  \nDe voorkeursgebieden zijn weergegeven in Afbeelding 1.1. In dit hoofdstuk wordt de nummering uit tabel \n1.2 aangehouden:  \n1: Ommen/Hardenber g \n2: A1  \n3: A35/ATT  \n4: ZSDZ  \n \n \nParagraaf 5.2 geeft een overzicht van de potentie die Overijssel heeft met aantallen turbines \ndie in beide alternatieven in beginsel  geplaatst zouden kunnen worden en met een inschatting \nvan de bijbehorende opbrengst. In de paragrafen 5.3 t/m 5.5 is per relevant thema uit het \nRad van de Leefomgeving een samenvatting van de resultaten van de beoordeling  van de \nalternatieven  opgenomen. Elke paragraaf begint met een beschr ijving en verantwoording van \nde gehanteerde beoordelingsschaal  en eindigt met een samenvatt ing van de resultaten  voor \nhet betreffende thema . Paragraaf 5.6 geeft een overall -beoordeling vanuit verschillende \ninvalshoeken. Paragraaf 5.7 ten slotte gaat in op de uitgevoerde botsproeven gericht op de \ngevolgen van en voor de woningbouwopgave , de opgave tot natuurherstel  en de mogelijke \naanpassing van het uitsluitingsgebied voor het Nationaal Landschap IJsseldelta . \n \n \n5.2 Ruimtelijke potentie  \nTabel 5.1 geeft de aantall en clusters  en windturbines , alsmede de te verwachten opbrengst  \nper alternatief en per deelgebied . \n \n /n Nieuwe Omgevingsvisie Overijssel  - PPE 45 Tabel 5.1: Aantallen clusters  en windturbines en de opbrengst per alternatief en deelgebied  \n \nAlternatief  Voorkeursgebieden  Op/nabij \nbedrijven -\nterreinen  Overig \nOverijssel  Totaal  \n 1 2 3 4    \nAantal clusters  \nA: 200  29 20 32 14 18 64 177 \nB: 280  14 5 13 12 11 21 76 \nAantal windturbines  \nA: 200  274 102 235 447 493 847 2.398  \nB: 280  53 21 26 71 38 249 458 \nOpbrengst (TWh)  \nA: 200  3,6 1,3 3,1 5,8 6,4 11.0 31,2 \nB: 280  1,6 0,6 0,8 2,1 1,1 7,5 13,7 \n \nGeconstateerd kan worden dat beide alternatieven voldoende potentie hebben om aan de \nopgave van 2 TWh te voldoen. Ook de opgave per voorkeursgebied, zie tabel 1.2, kan met \nbeide alternatieven  worden ingevuld.  \n \nKanttekening bij deze uitkomst is dat in lijn met de motie Grip op Wind in Overig Overijssel is \nuitgegaan van clusters van minimaal vier windturbines. Wanneer in Ov erig Overijssel ook \nruimte wordt geboden voor opstellingen van 1 tot 3 turbines is nog aanvullende opbrengst ter \ngrootte van 3,0 (Alternatief A) tot 3,7 (Alternatief B) TWh te bereiken.15 \n \n   \n5.3 Milieukwaliteit en gezondheid  \n5.3.1 Beoordelingsschaal  \nTabel 5.2 geeft de beoordelingsschaal voor gezondheid  weer. \n \nTabel 5.2: Beoordeling sschaal gezondheid  \n \nAspecten  Beoordelingscriteria  Score  \nGeluid, trillingen en \nslagschaduw  Aantallen woningen binnen een \nafstand van 1.000 meter van \ncluster s • 0 – 100 woningen : 0 \n• 101 – 1.000 woningen : - \n• Meer dan 1.000 : - - \n Aantallen woningen binnen een \nafstand van  2.000 meter van \ncluster s • 0 – 500 woningen : 0 \n• 501 – 5.000 woningen : - \n• Meer dan 5.000 : - - \n \nToelichting  \nDe plaatsing van windturbines zal nooit leiden tot een positief effect ten opzichte van de \nreferentiesituatie. Een uitzondering geldt voor de vervanging van bestaande windturbines door \nstillere, nieuwe windturbines. Gezien het geringe aantal bestaande wind turbines is dit \npotentieel positieve effect buiten beschouwing gelaten.  \n \n \n15 Een uitgevoerde beoordeling van deze opstellingen van 1 tot 3 turbines aan de hand van het \nbeoorde lingskader uit tabel 3.3 leidt tot eenzelfde conclusie leidt tot eenzelfde conclusie als de beoordeling \nvan de alternatieven en deelgebieden, nl.: in beginsel is er ruimte voor de turbines, maar er gelden wel \nrandvoorwaarden vanuit de beleidsthema’s (gezon dheid, natuur, landschap en openbare ruimte).  /n46 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  Een cluster  met 0 tot 100 woningen binnen een zone van 1.000 meter  wordt ne utraal  (0) \nbeoordeeld. De grens van 100 woningen i s primair gekozen om onderscheid te maken in \nclusters. Aanvullend daarop is de inhoudelijke verantwoording dat van een getroffen groep \npersonen buiten een cluster slechts een beperkt aantal mensen daadwerkelijk hinder zal \nondervinden.  De omvang van de clus ter wordt namelijk mede bepaald door een buffer van 2x \nde tiphoogte van de windturbine(s).  \nEen cluster met meer dan 100, maar minder dan of exact 1.000 woningen wordt negatief ( -) \nbeoordeeld. Een cluster dat meer dan 1.000 woningen  scoort wordt zeer negati ef (--) \nbeoordeeld.  \nVergelijkbaar met bovenstaande wordt voor de aantallen woningen binnen 2.000 meter van \nclusters 500 en 5.000 woningen aangehouden. Deze aantallen zijn hoger omdat de \nbetreffende oppervlakte aanmerkelijk groter is en het aantal daadwerke lijk gehinderden nog \nlager zal zijn.   \n \n \n5.3.2 Alternatief A: tiphoogte 200 m  \n \nDe tabellen 5.3 en 5.4 geven inzicht in de aantallen  clusters  die neutraal, negatief en zeer \nnegatief sco ren voor de indicatoren aantal woningen binnen een afstand van 1 .000 resp. \n2.000 meter.  \n \nTabel 5.3: Alternatief A – Aantal clusters  per score voor de indicator aantal woningen binnen 1 .000 meter  \n \nScore  Voorkeurs -\ngebieden  Op/nabij \nbedrijven  \nterreinen  Overig \nOverijssel  Totaal  \n 1 2 3 4    \n0 – 100 \nwoningen  (0) 11 10 9 3 0 15 48 \n101 – 1.000 \nwoningen  (-) 13 5 14 6 6 39 83 \nMeer dan 1.000 \nwoningen (--) 5 5 9 5 12 10 46 \nTotaal  29 20 32 14 18 64 177 \n \n \nTabel 5.4: Alternatief A – Aantal clusters  per score voor de indicator aantal woningen binnen 2 .000 meter  \n \nScore  Voorkeurs -\ngebieden  Op/nabij \nbedrijven  \nterreinen  Overig \nOverijssel  Totaal  \n 1 2 3 4    \n0 – 500 \nwoningen (0)  12 9 5 5 0 12 43 \n501 – 5.000 \nwoningen ( -) 14 4 19 7 8 44 96 \nMeer dan 5.000 \nwoningen ( --) 3 7 8 2 10 8 38 \nTotaal  29 20 32 14 18 64 177 \n \n /n Nieuwe Omgevingsvisie Overijssel  - PPE 47  \n5.3.3 Alternatief B: tiphoogte 280 m  \nDe tabellen 5.5 en 5.6 geven inzicht in de aantallen  clusters  die neutraal, negatief en zeer \nnegatief scoren voor de indicatoren aantal woningen binnen een afstand van 1 .000 resp. \n2.000 meter.  \n \nTabel 5.5: Alternatief B – Aantal clusters  per score voor de indicator aantal woningen binnen 1 .000 meter  \n \nScore  Voorkeurs -\ngebieden  Op/nabij \nbedrijven  \nterreinen  Overig \nOverijssel  Totaal  \n 1 2 3 4    \n0 – 100 \nwoningen (0)  8 2 9 6 2 3 30 \n101 – 1.000 \nwoningen ( -) 5 2 4 5 5 18 39 \nMeer dan 1.000 \nwoningen ( --) 1 1 0 1 3 1 7 \nTotaal  14 5 13 12 10 22 76 \n \n \nTabel 5.6: Alternatief B – Aantal clusters  per score voor de indicator aantal woningen binnen 2 .000 meter  \n \nScore  Voorkeurs -\ngebieden  Op/nabij \nbedrijven  \nterreinen  Overig \nOverijssel  Totaal  \n 1 2 3 4    \n0 – 500 \nwoningen (0)  7 2 4 5 0 5 23 \n501 – 5.000 \nwoningen ( -) 6 1 8 6 3 15 39 \nMeer dan 5.000 \nwoningen ( --) 1 2 1 1 7 2 14 \nTotaal  14 5 13 12 10 22 76 \n \n \n5.3.4 Samenvatt ing resultaten  \nBij het selecteren van potentiële  locaties is rekening gehouden met de afstandsnorm uit het \nontwerpbesluit Windturbinebepalingen (2x de tiphoogte). Binnen deze afstand bevinden zich \ngeen woningen.  \n \nUit de uitgevoerde toets blijkt dat in de beschouwde zones daaromheen wel woningen staan. \nVeel clusters scoren daarom negatief tot zeer negatief.  \n \nDe clusters op en nabij bedrijventerreinen scoren relatief slecht. Dat is verklaarbaar vanuit het \ngegeven dat bedrijventerreinen onderdeel uitmaken van de bebouwde omgeving.  \n \nBij enkele clusters is (in de bijlagen III en IV) een groot verschil te zien tussen de scores voor \nhet criterium aantal woningen binnen 1.000 meter t.o.v. het aantal woningen binnen 2.000 /n48 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  meter. De verklaring daarvoor is dat in die gevallen een woonkern op meer dan 1.000 maar \nminder dan 2.000 meter ligt.  \n \nConclusie is dat hinder door geluid, trillingen en slagschaduw niet op voorhand kan worden \nuitgesloten. Dat betekent dat gezondheid bij elk concreet windenergieproject nog aandacht \nverdient.   \n \n \n5.4 Energietransitie  \n5.4.1 Beoordelingsschaal  \n \nTabel 5.7 geeft de beoordelingsschaal voor energietransitie  weer. \n \nTabel 5.7: Beoordeling sschaal energietransitie  \n \nAspecten  Beoordelingscriteria  Score  \nEmissie van \nbroeikasgassen  Opbrengst (opgewekte \nhoeveelheid elektriciteit)  • Geen opgesteld vermogen: 0  \n• 0 – 5% van de totale opwekdoelstelling  : \n+ \n• Meer dan 5% van de totale \nopwekdoelstelling : ++ \n \nToelichting  \nDe plaatsing van windturbines zal altijd leiden tot een zekere opbrengst aan opgewekte \nelektriciteit . Negatieve scores komen daardoor niet voor.  \n \nAls basis voor de beoordeling is de opgave voor 2030 gehanteerd. Deze opgave bedraagt 2 \nTWh. Een cluster dat tot 5% van deze opgave bijdraagt scoort positief (+). Een cluster dat \nmeer dan 5% aan de  opgave bijdraagt scoort zeer positief (++).  \nDe grens van 5% is gekozen vanuit de wens om tot een zekere verdeling over de provincie te \nkomen en tegelijkertijd met clusters van windturbines te werken.   \n \n \n5.4.2 Alternatief A: tiphoogte 200 m  \n \nTabel 5.8 geeft een indruk van de mate waarin de clusters  voor windturbines met een \ntiphoogte van 2 00 meter bijdragen aan de ambitie om duurzame energie op te wekken.    \n \n  /n Nieuwe Omgevingsvisie Overijssel  - PPE 49 Tabel 5.8: Alternatief A – Aantal clusters  per score voor de indicator opgesteld vermogen .  \n \nScore  Voorkeurs -\ngebieden  Op/nabij \nbedrijven  \nterreinen  Overig \nOverijssel  Totaal  \n 1 2 3 4    \nGeen opwek  (0) 0 1 1 0 0 0 2 \n0-5% van \nopgave  9 15 22 8 8 40 102 \nMeer dan 5% \nvan opgave  \n(++) 20 4 9 6 10 24 73 \nTotaal  29 20 32 14 18 64 177 \n \n \n5.4.3 Alternatief B: tiphoogte 280 m  \nTabel 5.9 geeft een indruk van de mate waarin de clusters  voor windturbines met een \ntiphoogte van 280 meter bijdragen aan de ambitie om duurzame energie op te wekken.    \n \n \nTabel 5.9: Alternatief B – Aantal clusters  per score voor de indicator opgesteld vermogen  \n \nScore  Voorkeurs -\ngebieden  Op/nabij \nbedrijven  \nterreinen  Overig \nOverijssel  Totaal  \n 1 2 3 4    \nGeen opwek (0)  2 0 0 0 0 0 2 \n0-5% van de \nopgave  6 3 11 8 6 0 34 \nMeer dan 5% \nvan de opgave \n(++) 6 2 2 4 4 22 40 \nTotaal  14 5 13 12 10 22 76 \n \n \n5.4.4 Samenvatt ing resultaten  \nBeide alternatieven hebben clusters met zowel positieve als zeer positieve scores  in alle \ndeelgebieden. Een uitzondering geldt voor deelgebied Overig Overijssel in Alternatief B. Hier \nzijn alleen clusters die zeer positief scoren. Dat is verklaarbaar vanuit het gegeven dat hier  per \ndefinitie sprake is van minimaal vier grote turbines. Deze dragen altijd voor meer dan 5% bij \naan de opgave.  \n \nIn Alternatief A kunnen 73 van de 177 clusters een bijdrage van meer dan 5% van de opgave \nleveren. In Alternatief B betreft dit 40 clusters.  \n \nDe neutrale scores betreffen clusters langs de Duitse grens. Deze vragen een nadere \nuitwerking en beoordeling met oog op eventuele landsgrensoverschrijdende effecten en \nbijbehorende regelgeving.  \n /n50 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  5.5 Natuur  \n5.5.1 Beoordelingsschaal  \n \nTabel 5.10 geeft de beoordelingsschaal voor natuur  weer. \n \n \nTabel 5.10: Beoordel ingsschaal natuur  \n \nAspecten  Beoordelingscriteria  Score  \nWeidevogels  \n Overlap van cluster s met \ngebieden voor kritische soorten \nweidevogels  • 0 - 10% overlap : 0 \n• 11 – 50% overlap:  – \n• 51 – 100% overlap : – – \nOverlap van cluster s met \ngebieden voor weidevogels  • 0 - 10% overlap : 0 \n• 11 – 50% overlap:  – \n• 51 – 100% overlap:  – – \nNatura2000  Afstand van de cluster s tot het \ndichtstbijzijnde Natura2000 -\ngebied  • Afstand groter dan 10 km : 0 \n• Afstand  5 - 10 km : – \n• Afstand kleiner dan 5 km:  – – \nOverlap met risicogebieden N2000 \nuit verkennende natuurtoets  \n • 0 - 10% overlap : 0 \n• 11 – 50% overlap:  – \n• 51 – 100% overlap:  – – \nNNN Overlap cluster s met NNN -gebied  • 0 - 10% overlap : 0 \n• 11 – 50% overlap:  – \n• 51 – 100% overlap:  – – \n \n \nToelichting  weidevogels  \nClusters  die niet of niet meer dan 10% overlappen met ‘open grasland weidevogelgebied, \nkritische soorten’ resp. ‘open grasland weidevogelgebied , niet kritische soorten ’ hebben de \nscore neutraal (0) gekregen. De grens van 10% is primair gekozen om onderscheid te maken \nin clusters. De inhoudelijke verantwoording is dat binnen de meeste clusters nog schuifruimte \nis voor de plaatsing van turbines. Hierdoor zal het bij een kleine overlap vaak mogelijk zijn om \nde weidevogelgebieden te ontzien.  \nClusters  die meer dan 10%, maar minder dan 50% overlappen met de weidevogelgebieden \nhebben de score negatief (-) gekregen. Clusters  die voor meer dan 50% overlappen hebben \nde score zeer  negatief  (--) gekregen.  \n \nToelichting Natura 2000  \nVoor de mogelijke effecten van stikstofemissie tijdens de bouw van windturbines en \ndaaropvolgende stikstofdepositie in Natura2000 -gebieden is de afstand een belangrijke factor. \nHoe groter de afstand hoe kle iner de depositie en hoe kleiner de kans op een significant \nnegatief effect. Naast afstand zijn ook het aantal te bouwen turbines en het in te zetten \nmaterieel belangrijk. Voor een eerste toets in deze rapportage is een afstand van 10 km \naangehouden als gr ens tussen wel en geen kans op een mogelijk effect. Uiteindelijk zullen \nberekeningen met het Aerius -model uitsluitsel moeten geven.  \nClusters  die op meer dan 10 km  afstand van het dichtstbijzijnde Natura2000 -gebied liggen \nscoren ne utraal  (0). Clusters die op een afstand van 5 tot 10 km liggen scoren negatief ( -). \nEen gebied dat op minder dan 5 km  van een Natura2000 -gebied ligt wordt zeer negatief ( --) \nbeoordeeld.  \n \nClusters  die niet  of niet meer dan 10%  overlappen met de risicogebieden uit de Verkennende \nNatuurtoets  [W+B, 2022/2]  hebben de score neutraal (0) gekregen. De grens van 10% is /n Nieuwe Omgevingsvisie Overijssel  - PPE 51 primair gekozen om onderscheid te maken in clusters. De inhoudelijke verantwoording is dat \nbinnen de meeste clusters nog schuifruimte is voor de plaatsing van turbines. Hierdoor zal het \nbij een kleine overlap vaak mogelijk zijn om de risicogebieden te ontzien.  \nClusters  die meer dan 10%, maar minder dan 50% overlappen met de risicogebieden hebben \nde score negatief (-) gekregen. Clusters  die voor meer dan 50% overlappen hebben de score \nzeer negatief  (--) gekregen . \n \nToelichting NNN  \nClusters  die niet of niet meer dan 10% overlappen met een NNN -gebied hebben de score \nneutraal  (0) gekregen.  De grens van 10% is primair gekozen om onderscheid te maken in \nclusters. De inhoudelijke verantwoording is dat binnen de meeste clusters nog schuifruimte is \nvoor de plaatsing van turbines. Hierdoor zal het bij een kleine overlap vaak mogelijk zi jn om \nhet NNN  te ontzien.  \nCluster s die meer dan 10%, maar minder dan 50% overlappen met een NNN -gebied hebben \nde score negatief (-) gekregen. Cluster s die voor meer dan 50% overlappen met een NNN -\ngebied hebben de score zeer negatief (--) gekregen.  \n \n \n5.5.2 Alternatief A: tiphoogte 200 m  \nWeidevogels  \n \nTabel 5.11 geeft inzicht in de mate van overlap van de clusters  voor windenergie met de \nweidevogelgebieden met kritische soorten , terwijl tabel 5.14 hetzelfde doet voor niet -kritische \nsoorten weidevogels.  \n \nTabel 5.11: Alternatief A – Aantal cluster s met overlap gebieden kritische soorten weidevogels  \n \nMate van \noverlap \n(score)  Voorkeurs -\ngebieden  Op/nabij \nbedrijven  \nterreinen  Overig \nOverijssel  Totaal  \n 1 2 3 4    \n0 – 10% (0) 29 19 28 12 14 57 159 \n11 - 50% ( -) 0 1 3 1 3 3 11 \n51 - 100% \n(--) 0 0 1 1 1 4 7 \nTotaal  29 20 32 14 18 64 177 \n \n \nTabel 5.12: Alternatief A – Aantal cluster s met overlap gebieden niet kritische soorten weidevogels  \n \nMate van \noverlap \n(score)  Voorkeurs -\ngebieden  Op/nabij \nbedrijven  \nterreinen  Overig \nOverijssel  Totaal  \n 1 2 3 4    \n0 – 10% (0)  29 19 26 11 11 54 150 \n11 - 50% ( -) 0 1 2 0 3 4 10 \n51 - 100%  \n(--) 0 0 4 3 4 6 17 \nTotaal  29 20 32 14 18 64 177 \n \n /n52 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  Natura2000  \n \nTabel 5.13 geeft inzicht in de ligging van de clusters  ten opzichte van Natura2000 -gebieden, \nterwijl tabel 5.14 de overlap met de risicogebieden uit de Verkennende Natuurtoets [W+B, \n2022/2] weergeeft.  \n \n \nTabel 5.13: Alternatief A – Aantal cluster s per score voor afstand tot Natura2000  \n \nScore  Voorkeurs -\ngebieden  Op/nabij \nbedrijven  \nterreinen  Overig \nOverijssel  Totaal  \n 1 2 3 4    \nAfstand > 10 \nkm (0)  12 0 2 2 2 1 19 \nAfstand 5 – 10 \nkm (-) 8 11 4 8 1 16 48 \nAfstand < 5 km  \n(--) 9 9 26 4 15 47 110 \nTotaal  29 20 32 14 18 64 177 \n \n \nTabel 5.14: Alternatief A – Aantal cluster s met overlap risicogebieden Natura2000  \n \nMate van \noverlap \n(score)  Voorkeurs -\ngebieden  Op/nabij \nbedrijven  \nterreinen  Overig \nOverijssel  Totaal  \n 1 2 3 4    \n0 – 10% (0)  11 20 28 12 17 55 143 \n11 - 50% (-) 2 0 0 0 0 1 3 \n51 - 100%  \n(--) 16 0 4 2 1 8 31 \nTotaal  29 20 32 14 18 64 177 \n \n \nNNN \n \nTabel 5.15 geeft inzicht in de mate van overlap van de clusters  voor windenergie met het \nNNN. \n \nTabel 5.15: Alternatief A – Aantal cluster s met overlap NNN  \n \nMate van \noverlap \n(score)  Voorkeurs -\ngebieden  Op/nabij \nbedrijven  \nterreinen  Overig \nOverijssel  Totaal  \n 1 2 3 4    \n0 – 10% (0)  25 14 19 12 14 29 113 \n11 - 50% ( -) 2 1 4 1 4 18 30 \n51 - 100%  \n(--) 2 5 9 1 0 17 34 \nTotaal  29 20 32 14 18 64 177 \n /n Nieuwe Omgevingsvisie Overijssel  - PPE 53 5.5.3 Alternatief B: tiphoogte 280 m  \n \nWeidevogels  \n \nTabel 5.16 geeft inzicht in de mate van overlap van de clusters  voor windenergie met de \nweidevogelgebieden met kritische soorten , terwijl tabel 5.17 hetzelfde doet voor niet -kritische \nsoorten weidevogels.  \n \n \nTabel 5.16: Alternatief B – Aantal cluster s met overlap gebieden kritische soorten weidevogels  \n \nMate van \noverlap \n(score)  Voorkeurs -\ngebieden  Op/nabij \nbedrijven  \nterreinen  Overig \nOverijssel  Totaal  \n 1 2 3 4    \n0 – 10% (0)  14 5 11 9 7 18 64 \n11 - 50% ( -) 0 0 0 0 2 1 3 \n51 - 100%  \n(--) 0 0 2 3 1 3 9 \nTotaal  14 5 13 12 10 22 76 \n \n \nTabel 5.17: Alternatief B – Aantal cluster s met overlap gebieden niet kritische soorten weidevogels  \n \nMate van \noverlap \n(score)  Voorkeurs -\ngebieden  Op/nabij \nbedrijven  \nterreinen  Overig \nOverijssel  Totaal  \n 1 2 3 4    \n0 – 10% (0)  14 5 10 7 7 15 58 \n11 - 50% ( -) 0 0 0 0 2 2 4 \n51 - 100%  \n(--) 0 0 3 5 1 5 14 \nTotaal  14 5 13 12 10 22 76 \n \n \nNatura2000  \n \nTabel 5.18 geeft inzicht in de ligging van de clusters  ten opzichte van Natura2000 -gebieden, \nterwijl tabel 5.19 de overlap met de risicogebieden uit de Verkennende Natuurtoets [W+B, \n2022/2] weergeeft.  \n \n  /n54 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  Tabel 5.18: Alternatief B – Aantal cluster s per score voor afstand tot Natura2000  \n \nScore  Voorkeurs -\ngebieden  Op/nabij \nbedrijven  \nterreinen  Overig \nOverijssel  Totaal  \n 1 2 3 4    \nAfstand > 10 \nkm (0)  4 0 0 2 1 0 7 \nAfstand 5 – 10 \nkm (-) 4 1 4 3 2 2 16 \nAfstand < 5 km  \n(--) 6 4 9 7 7 20 53 \nTotaal  14 5 13 12 10 22 76 \n \n \n \nTabel 5.19: Alternatief B – Aantal cluster s met overlap risicogebieden Natura2000  \n \nMate van \noverlap \n(score)  Voorkeurs -\ngebieden  Op/nabij \nbedrijven  \nterreinen  Overig \nOverijssel  Totaal  \n 1 2 3 4    \n0 – 10% (0)  6 5 11 6 8 17 53 \n11 - 50% ( -) 1 0 0 1 1 1 4 \n51 - 100%  \n(--) 7 0 2 5 1 4 19 \nTotaal  14 5 13 12 10 22 76 \n \n \nNNN \n \nTabel 5.20 geeft inzicht in de mate van overlap van de clusters  voor windenergie met het \nNNN. \n \n \nTabel 5.20: Alternatief B – Aantal cluster s met overlap NNN  \n \nMate van \noverlap \n(score)  Voorkeurs -\ngebieden  Op/nabij \nbedrijven  \nterreinen  Overig \nOverijssel  Totaal  \n 1 2 3 4    \n0 – 10% (0)  10 4 7 10 9 11 51 \n11 - 50% ( -) 1 0 2 1 1 3 8 \n51 - 100%  \n(--) 3 1 4 1 0 8 17 \nTotaal  14 5 13 12 10 22 76 \n \n /n Nieuwe Omgevingsvisie Overijssel  - PPE 55 5.5.4 Samenvatt ing resultaten  \nEen deel van de clusters ligt binnen of overlapt met weidevogelgebieden. In Alternatief A gaat \nhet om 27 van de 177 clusters. In Alternatief B betreft het 18 van de 76 clusters.  \n \nDe beoordeling voor het aspect Natura2000 laat twee verschillende uitkomsten zien. De \nbeoordeling aan de hand van het criterium afstand t.o.v. Natura2000 -gebieden leidt tot een \ngroot aantal clusters met een zeer negatieve score. De beoordeling aan de hand van de \noverlap met de risicogebieden uit de Verkennende natuurstudie laat een  beperkter aantal \nnegatieve scores zien. De verklaring hiervoor is dat  in de Verkennende natuurstudie nog geen \nbeoordeling van de effecten van stikstofemissies bij de bouw van windturbines heeft \nplaatsgevonden , terwijl het afstandscriterium  daar juist op is gericht.  \n \nEen deel van de clusters ligt binnen of overlapt met het NNN. In Alternatief A gaat het om 64 \nvan de 177 clusters. In Alternatief B betreft het 25 van de 76 clusters.  \n \nOverall is de conclusie dat bij de voorbere iding van concrete windprojecten nog altijd aandacht \nnodig is voor mogelijke effecten op de natuur.  \n \n \n5.6 Landschap en openbare ruimte  \n5.6.1 Beoordelingsschaal  \n \nTabel 5.21 geeft de beoordelingsschaal voor landschap en openbare ruimte  weer. \n \nTabel 5.21: Beoordeling schaal landschap en openbare ruimte  \n \nAspecten  Beoordelingscriteria  Score  \nLandschapstypologie  Overlap cluster s met \nveenkoloniaal landschap dan wel \njong heide - en \nbroekontginningslandschap  • 0 - 50% overlap : 0 \n• 51 – 90% overlap:  + \n• 91 – 100% overlap:  ++ \nNationaal Landschap  Overlap cluster s met Nationaal \nLandschap  • 0 - 10% overlap: 0  \n• 11 – 50% overlap: – \n• 51 – 100% overlap: – – \nCultureel erfgoed  Overlap met gebieden met hoge \nen zeer hoge cultuurhistorische \nwaarde  • 0 - 10% overlap : 0 \n• 11 – 50% overlap:  – \n• 51 – 100% overlap:  – – \nOverlap archeologische gebieden  \n • 0 - 10% overlap : 0 \n• 11 – 50% overlap:  – \n• 51 – 100% overlap:  – – \n \nToelichting landschapstypologie  \nClusters met 0 tot en met  50% overlap met jong heide - en broekontginningslandschap of  \nveenkoloniaal landschap  hebben een score neutraal (0) gekregen. Clusters  met een overlap \ntussen 51 en 90% komen tot op z ekere hoog te tegemoet aan aanbevelingen uit de H+N+S -\nstudie waarop de windladder mede is gebaseerd [H+N+S, 2019]  en hebben de score positief \n(+) gekregen. Een overlap tussen 91 en 100% leidt tot een zeer positieve score ( ++). \n \nToelichting Nationaal Landschap en Cultureel erfgoed  \nClusters  voor windenergie  die niet of niet meer dan 10% overlappen met Nationaal Landschap  \nresp. gebieden met hoge en zeer hoge cultuurhistorische waarde danwel archeologische /n56 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  gebieden  hebben de score neutraal (0) gekregen.  De grens van 10% is primair gekozen om \nonderscheid te maken in clusters. De inhoudelijke verantwoording is dat binnen de meeste \nclusters nog schuifruimte is voor de plaatsing van turbines. Hierdoor zal het bij een kleine \noverlap vaak mogelijk zijn om de gevoelige gebieden te ontzien.  \nClusters  die meer dan 10%, maar minder dan 50% overlappen met de genoemde gebieden  \nhebben de score negatief (-) gekregen. Clusters  die voor meer dan 50% overlappen hebben \nde score zeer negatief gekregen  (--). \n \n \n \n5.6.2 Alternatief A: tiphoogte 200 m  \nLandschapstypologie  \n \nTabel 5.22 geeft inzicht in de mate van overlap van de clusters  voor windenergie met het het \nveenkoloniaal landschap danwel jong heide - en broekontginningslandschap.  \n \nTabel 5.22: Alternatief A – Aantal clusters  met overlap veenkoloniaal landschap  danwel jong heide - en \nbroekontginningslandschap  \n \nMate van \noverlap \n(score)  Voorkeurs -\ngebieden  Op/nabij \nbedrijven  \nterreinen  Overig \nOverijssel  Totaal  \n 1 2 3 4    \n0 - 50% (0)  11 13 6 2 11 30 73 \n51 - 90% (+)  1 2 9 1 1 9 23 \n91- 100% (++)  17 5 17 11 6 25 81 \nTotaal  29 20 32 14 18 64 177 \n \n \nNationaal Landschap  \n \nTabel 5.23 geeft inzicht in de mate van overlap van de clusters  voor windenergie met het \nNationaal Landschap.  \n \nTabel 5.23: Alternatief A – Aantal clusters  met overlap Nationaal Landschap  \n \nMate van \noverlap \n(score)  Voorkeurs -\ngebieden  Op/nabij \nbedrijven  \nterreinen  Overig \nOverijssel  Totaal  \n 1 2 3 4    \n0 – 10% (0)  29 20 30 14 18 61 172 \n11 - 50% ( -) 0 0 0 0 0 0 0 \n51 - 100%  \n(--) 0 0 2 0 0 3 5 \nTotaal  29 20 32 14 18 64 177 \n \n \n \n \n /n Nieuwe Omgevingsvisie Overijssel  - PPE 57 Cultureel erfgoed  \n \nTabel 5.24 geeft inzicht in de mate van overlap van de clusters  voor windenergie met \ngebieden met hoge en zeer hoge cultuurhistorische waarden, terwijl tabel 5.25 de overlap met \narcheologische gebieden weergeeft.  \n \nTabel 5.24: Alternatief A – Aantal clusters  met overlap gebieden met hoge en zeer hoge cultuurhistorische \nwaarden  \n \n \nMate van \noverlap \n(score)  Voorkeurs -\ngebieden  Op/nabij \nbedrijven  \nterreinen  Overig \nOverijssel  Totaal  \n 1 2 3 4    \n0 – 10% (0)  13 8 7 1 5 12 46 \n11 - 50% ( -) 1 1 6 0 2 3 13 \n51 - 100%  \n(--) 15 11 19 13 11 49 118 \nTotaal  29 20 32 14 18 64 177 \n \n \nTabel 5.25: Alternatief A – Aantal clusters  met overlap archeologische gebieden  \n \nMate van \noverlap \n(score)  Voorkeurs -\ngebieden  Op/nabij \nbedrijven  \nterreinen  Overig \nOverijssel  Totaal  \n 1 2 3 4    \n0 – 10% (0)  28 20 32 14 18 63 175 \n11 - 50% ( -) 1 0 0 0 0 1 2 \n51 - 100%  \n(--) 0 0 0 0 0 0 0 \nTotaal  29 20 32 14 18 64 177 \n \n \n \n5.5.3 Alternatief B: tiphoogte 280 m  \n \nLandschapstypologie  \n \nTabel 5.26 geeft inzicht in de mate van overlap van de clusters  voor windenergie met \nveenkoloniaal landschap danwel jong heide - en broekontginningslandschap.  \n \n  /n58 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  Tabel 5.26: Alternatief B – Aantal clusters  met overlap veenkoloniaal landschap danwel jong heide - en \nbroekontginningslandschap  \n \nMate van \noverlap \n(score)  Voorkeurs -\ngebieden  Op/nabij \nbedrijven  \nterreinen  Overig \nOverijssel  Totaal  \n 1 2 3 4    \n0 - 50% (0)  3 3 3 3 7 15 34 \n51 - 90% (+)  4 1 1 1 0 0 7 \n91-100% (++)  7 1 9 8 3 7 35 \nTotaal  14 5 13 12 10 22 76 \n \n \nNationaal Landschap  \n \nTabel 5.27 geeft inzicht in de mate van overlap van de clusters  voor windenergie met het \nNationaal Landschap.  \n \nTabel 5.27: Alternatief B – Aantal clusters  met overlap Nationaal Landschap  \n \nMate van \noverlap \n(score)  Voorkeurs -\ngebieden  Op/nabij \nbedrijven  \nterreinen  Overig \nOverijssel  Totaal  \n 1 2 3 4    \n0 – 10% (0)  14 5 13 12 10 22 76 \n11 - 50% ( -) 0 0 0 0 0 0 0 \n51 - 100%  \n(--) 0 0 0 0 0 0 0 \nTotaal  14 5 13 12 10 22 76 \n \n \nCultureel erfgoed  \n \nTabel 5.28 geeft inzicht in de mate van overlap van de clusters  voor windenergie met \ngebieden met hoge en zeer hoge cultuurhistorische waarden, terwijl tabel 5.29 de overlap met \narcheologische gebieden weergeeft.  \n \n \nTabel 5.28: Alternatief B – Aantal clusters  met overlap gebieden met hoge en zeer hoge cultuurhistorische \nwaarde  \n \nMate van \noverlap \n(score)  Voorkeurs -\ngebieden  Op/nabij \nbedrijven  \nterreinen  Overig \nOverijssel  Totaal  \n 1 2 3 4    \n0 – 10% (0)  4 0 4 1 4 1 14 \n11 - 50% ( -) 2 2 2 1 0 1 8 \n51 - 100%  \n(--) 8 3 7 10 6 20 54 \nTotaal  14 5 13 12 10 22 76 /n Nieuwe Omgevingsvisie Overijssel  - PPE 59  \nTabel 5.29: Alternatief B – Aantal clusters  met overlap archeologische gebieden  \n \nMate van \noverlap \n(score)  Voorkeurs -\ngebieden  Op/nabij \nbedrijven  \nterreinen  Overig \nOverijssel  Totaal  \n 1 2 3 4    \n0 – 10% (0)  13 5 13 12 10 22 75 \n11 - 50% ( -) 1 0 0 0 0 0 1 \n51 - 100%  \n(--) 0 0 0 0 0 0 0 \nTotaal  14 5 13 12 10 22 76 \n \n \n5.6.4 Samenvatting  resultaten  \nIn Alternatief A vallen 1 04 van de 177 clusters grotendeels of volledig  in veenkoloniaal \nlandschap danwel jong heide - en broekontginningslandschap . In Alte rnatief B gaat het om 4 2 \nvan de 7 6 clusters.  \n  \nVijf van de 177 clusters in Alternatief A overlappen ge heel of gedeeltelijk met gebieden die \nzijn aangewezen als Nationaal Landschap. In Alternatief B is geen sprake van overlap.  \nEen deel van de clusters ligt binnen of overlapt met gebieden met een hoge tot zeer hoge \ncultuurhistorische waarde. In Alternatief A  gaat het om 131 van de 177 clusters. In Alternatief \nB betreft het 62 van de 76 clusters.  \n \nTwee v an de 177 clusters van Alternatief A liggen binnen of overlap pen met archeologische \ngebieden . In Alternatief B betreft dit 1 van de 76 clusters.  \n \n \n \n5.7 Beschouwing resultaten  \nVooraf  \nAan de beoordeling van de twee alternatieven is een proces van uitsluiting van gebieden \nvooraf gegaan. De resterende  locaties zijn in beginsel geschikt voor de plaatsing van 1 of \nmeer windturbines. Wel zal bij de voorbe reiding van concrete projecten nog nadrukkelijk \naandacht besteed moeten worden aan diverse aspecten die ook in deze rapportage al \naandacht hebben gehad. Niet uitgesloten is dat locaties die nu haalbaar lijken alsnog afvallen \ndoor nieuwe inzichten die bij h et nadere onderzoek worden opgedaan.  \n \nRuimtelijke potentie  \nBeide alternatieven hebben ruim voldoende potentie om aan de opgave van 2 TWh te voldoen. \nOok de opgave per voorkeursgebied, zie tabel 1.2, kan met beide alternatieven worden \ningevuld.  \n \nBeoordeling  per thema  \nVoor alle clusters geldt dat hinder door geluid, trillingen of slagschaduw niet op voorhand is uit \nte sluiten. Een goede positionering van de windturbines binnen de clusters en de toepassing \nvan technieken als de stilstandsregeling kan nodig zij n om aan de wettelijke normen te \nvoldoen.  \nIn Alternatief A kunnen 73 van de 177 clusters een bijdrage van meer dan 5% van de opgave \nleveren. In Alternatief B betreft dit 40 clusters.  /n60 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  Ca. 1 5-25% van de clusters overlapt met weidevogelgebieden en bij ca. 30-35% van de \nclusters is sprake van overlap met het NNN. De ligging nabij Natura2000 -gebieden vormt voor \nveel clusters een aandachtspunt . \nCa. 60-67% van de clusters is geheel of gedeeltelijk gelegen in veenkoloniaal landschap \ndanwel jong heide - en broekontgi nningslandschap. Deze landschapstypen lenen zich in \nbeginsel beter voor grootschalige windturbineprojecten dan andere landschapstypen  [H+N+S, \n2019].  \nHet Nationaal Landschap wordt bij vrijwel alle clusters ontzien.  Ca. 74-82% van de clusters \noverlapt daaren tegen met gebieden met een hoge tot zeer hoge cultuurhistorische waard e. \n \nBelangrijke kanttekening bij de geconstateerde overlapsituaties is dat overlap niet betekent \ndat windturbines in de betreffende gebieden uitgesloten zijn . Uiteindelijk bepalen de \ndefinitieve locatie s en de specificaties van de windturbines de effecten. In theorie is het zelfs \nmogelijk dat windturbines tot een versterking leiden, b.v. wanneer bestaande \nlandschapsstructuren worden versterkt door de gekozen opstellingen van windturbin es. \n \nDe algehele conclusie die op basis van de thematische beoordeling kan worden getrokken is \ndat er waarschijnlijk voldoende ruimte is om aan de doelstelling voor 2030 te voldoen. Ook \nvoor de periode daarna lijkt ruimte beschikbaar. Tegelijkertijd moet w orden geconstateerd dat \nalle onderzochte aspecten ook aandachtspunten - en daarmee enige onzekerheid - voor het \nvervolg met zich meebrengen.   \n \nBeoordeling alternatieven A (200)  vs. B (280) \nDe verschillen tussen Alternatief A en Alternatief B lijken  relatief beperkt. Er is ruimte voor \nzowel windturbines met een tiphoogte van 200 meter als windturbines met een tiphoogte van \n280 meter.  Voor beide alternatieven geldt dat er de nodige aandachtspu nten zijn voor \nconcrete initiatieven.  \n \nBeoordeling voorkeursgebieden  \nBinnen de voorkeursgebieden zijn 9 5 (Alternatief A) resp. 4 4 (Alternatie f B) clusters voor \nwindturbines onderscheiden. De clusters in de voorkeursgebieden scoren relatief goed op de  \nlandschappelijke criteria. Te zien is dat de landschap stypologie een belangrijke factor is \ngeweest bij de selectie van (een deel van) de voorkeursgebieden.  \nOok scoren de voorkeursgebieden relatief gunstig op de thema ’s gezondheid , natuur  en \ncultureel erfgoed . Het aantal potentieel gehinderden ligt in de voorkeursgebieden lager dan in \noverig Overijssel  en het aantal clusters dat overlapt met weidevogelgebieden , NNN en/of \ngebieden met cultuurhistorische waarden  is relatief laag . Desalniette min zullen gezondheid, \nnatuur , landschap  en cultureel erfgoed bij de verdere voorbereiding van plannen en projecten \nnadere aandacht  vergen , ook in de voorkeursgebieden.  \n \nBeoordeling op/nabij bedrijventerreinen  \nDe werkwijze heeft 18 (Alternatief A) resp. 10 (Alternatief B) clusters op en nabij \nbedrijventerreinen opgeleverd.  De clusters scoren relatief slecht op het thema gezondheid. De \nligging nabij bestaand bebouwd gebied is hiervoor de verklaring.  \nEen deel  van de clusters overlap t met weidevogelgebieden , de NNN en gebieden met \ncultuurhistorische waarden. Ook grenzen enkele clusters aan Natura2000 -gebieden .  \n \nBeoordeling overig Overijssel  \nIn Alternatief A zijn buiten de voorkeursgebieden 64 clusters geïdentificeerd waar 4 of meer \nturbines mogelijk zijn. Voo r Alternatief B bedraagt dit aantal 2 2. Met een verwijzing naar de \nbeoordeling van de voorkeursgebieden scoren de clusters in Overig Overijssel relatief \nongunstig , maar ze zijn niet op voorhand uitgesloten.  \n \nRad van de Leefomgeving  en vergelijking met de r eferentiesituatie  \nDe plaatsing van windturbines kan een positieve impuls betekenen voor het thema \nEnergietransitie. Voor de thema ’s Milieukwaliteit en gezondheid , Natuur en Landschap en \nopenbare ruimte brengen windturbines risico’s met zich mee die bij de verdere planvorming /n Nieuwe Omgevingsvisie Overijssel  - PPE 61 nadrukkelijk aandacht behoeven. Ook voor het thema Welzijn, hoewel niet expliciet \nonderzocht in deze rapportage zijn er uitdagingen.  \nVoor het thema Wonen en woonomgeving ten slotte is van belang dat windturbines \nbelemmeringen kunnen opwerpen voor woningbouwlocaties , zie ook de botsproef in de \nvolgende paragraaf . Ook hieraan zal bij de verdere planvorming, van zowel windturbines als \nwoningbouwloc aties, aandacht moeten worden besteed.   \n \n \n5.8 Botsproe ven \nZoals in de inleiding aangegeven werkt de provincie aan een nieuwe Omgevingsvisie. Een van \nde belangrijke opgaven voor de visie betreft de verstedelijking en dan in het bijzonder de \nwoningbouw. Een ande re belangrijke opgave betreft het herstel en de ontwikkeling van de \nnatuur.  \nOok is een Provinciaal Programma voor het Landelijk Gebied (PPLG) in voorbereiding. Ook d it \nprogramma is ondermeer gericht op natuurherstel en -ontwikkeling.  \n \nZowel woningbouw als natuur herstel en -ontwikkeling kunnen belemmeringen opwerpen voor \nde realisatie van windenergieprojecten. In de volgende paragrafen wordt hier op ingegaan  in \nde vorm van twee botsproeven .  \n \nEen derde botsproef richt zich op de mogelijke cons equenties van de aanpassing van het \nbeleid voor het Nationaal Landschap IJsseldelta. Op 16 november 2022 hebben Provinciale \nStaten bij de behandeling van de actualisatie van de Omgevingsverordening een motie \naangenomen met als opdracht aan Gedeputeerde Sta ten om te onderzoeken of en waar in het \nNationaal Landschap IJsseldelta windturbines kunnen worden toegestaan.   \n \n \n5.8.1 Wonen  \nDe komende jaren zullen in Overijssel nog vele woningen worden gebouwd. In het Fundament \nvoor de nieuwe Omgevingsvisie [Ov, 2022]  wordt rekening gehouden met 60.000 extra \nwoningen. De harde woningbouwplannen (plannen waarover al definitieve besluiten zijn \ngenomen) zijn bij de beoordeling in het kader van deze rapportage al meegenomen , nl. als \nuitsluitingsgebied incl. een bescherming szone (2x de tiphoogte).  Zie ook bijlage II.  \n \nMet de zachte woningbouwplannen (plannen waarover nog geen definitieve besluiten zijn \ngenomen) is nog geen rekening gehouden.  Hetzelfde geldt uiteraard voor plannen die nog niet \nbekend zijn , maar waarvoor de ni euwe Omgevingsvisie wel beleid zal vormen.  \n \nZachte woningbouwplannen  \nDe provincie beschikt over gegevens  van gemeenten over zachte woningbouwplannen16. Deze \ngegevens zijn opgenomen in het databestand Planregistratie  woningen . Het betreffen 175 \n(deel-)locaties voor de bouw van in totaal ca. 18.000  woningen.  \n \nIn het kader van deze botsproef zijn de clusters met potentiële locaties voor windturbines \ngeconfronteerd met de woningbouwlocaties. Conclusie daarvan is dat bij de meeste \nwoningbouwlocaties  geen sprake is van overlap. Bij Alternatief A  (tiphoogte 200 meter) is bij \n23 (deel-)locaties met in totaal ruim 5.000  woningen wel sprake van overlap. Bij Alternatief B \n(tiphoogte van 280 meter) gaat het om  8 (deel -)locaties voor in totaal ca. 2.000 woni ngen. Bij \n \n16 Kanttekening die bij het gebruikte databestand gemaakt moet worden is dat het bestand niet compleet \nis. Niet elke gemeente heeft al haar plannen doorgegeven aan de provincie.  Gebruik is gemaakt van de \ninforma tie per 1 januari 2023.  \n /n62 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  de betreffende woningbouwlocaties en clusters  voor windturbines zal een afweging moeten \nplaatsvinden: zijn beide nieuwe bestemmingen verenigbaar of niet?  \n \nOmgevingsvisie   \nEen van de leidende principes van de nieuwe Omgevingsvisie zal zijn: inbreiding gaat voor \nuitbreiding. Vanuit dit principe zal een groot deel van de 60.000 nieuwe woningen binnen \nbestaand bebouwd gebied worden gerealiseerd. Wanneer dit bestaande woongebied en \nbetreffen zullen de nieuwe woningen niet tot nieuwe belemmeringen leiden.  \nOndanks het aangehaalde leidende principe zullen ook woningen aan de rand van steden en \ndorpen worden gebouwd.  Daarmee kunnen deze nieuwe woningen belemmeringen voor de \nontwikkeli ng van grootschalige windenergieprojecten met zich meebrengen.  \nDe relatie tussen windturbines en nieuwe woningbouwplannen zal daarmee een aandachtspunt \nmoeten zijn bij de voorbereiding van concrete initiatieven voor zowel windturbineprojecten  als \nwoningbouwlocaties.  \n \n \n5.8.2 Natuur  \nOp grond van de Vogel - en Habitatrich tlijn hebben provincies de wettelijke verplichting om \nhabitattypen en -soorten van de Habitatrichtlijn in de Landelijk Gunstige Staat van \nInstandhouding (L -GvSI) te houden of te brengen. Ook moeten leefgebieden van vogelsoorten \nin stand worden gehouden, da nwel worden hersteld, zowel binnen als buiten de Natura2000 -\ngebieden. Daarnaast schrijft de Europese Natuurherstelverordening (NHV) een \ninspanningsverplichting voor om tegen 2030 ten minste 30% van de relevante habitattypen te \nherstellen, oplopend naar 90%  in 2050. De NHV gaat over alle natuur, zowel binnen en buiten \nNatura2000 en het NNN.  \n \nIn een nationaal herstelplan komt te staan hoe Nederland deze doelstellingen wil bereiken. Dit \nzal naar verwachting de komend e twee jaar zijn beslag krijgen. Vooruitlope nd daarop heeft de \nprovincie Overijssel in het Fundament voor de nieuwe Omgevingsvisie en het ontwerp -PPLG al \nambities geformuleerd.  \n \nIn het Fundament voor de nieuwe Omgevingsvisie [Ov, 2022] zijn vier maatregelen gericht op \nnatuurherstel voorgesteld , zie ook afbeelding 5.1 : \n- voortzetten van het beleid binnen natuurgebieden (Natura2000 en NNN);  \n- realisatie van overgangsgebieden rondom natuurgebieden;  \n- versterking van de basiskwaliteit;  \n- bevorderen van een groenblauwe dooradering.  \n \n \n  /n Nieuwe Omgevingsvisie Overijssel  - PPE 63 Afbeelding 5.1: ruimtelijk beeld van de ambities voor natuur zoals opgenomen in het Fundament voor de \nOmgevingsvisie  \n \n \n \n \nDeze maatregelen zijn verwerkt in het ontwerp -PPLG (Ov, 2023/2), dat in juni 2023 is \naangeboden aan het Ministerie van LNV. Naast behoud en versterking van de sociaal -\neconomische kwaliteit van het plateland en de realisatie van een toekomstbestendig \nperspectief voor de landbouw zijn natuurherstel, een robu ust watersysteem en minder \nemissies van broeikasgassen belangrijke doelen van het programma. In het ontwerp -PPLG is \nvoorzien in een driesporenaanpak. Onderdeel daarvan is het ‘i n de gebieden met een \ncomplexe meervoudige opgave  - het gebiedsgericht realiser en van de opgaven voor KRW \n(droge zandgronden Twente), veenweide (Noordwest -Overijssel), overgangsgebieden rond \nNatura2000 -gebieden en tenslotte: groenblauwe dooradering i.c.m. een toekomstbestendige \nlandbouw in deze gebieden ’. \n \nWat in de definitieve docum enten (Omgevingsvisie en PPLG) komt te staan is nog ongewis. \nDat betekent dat er ook nog onzekerheid is over de toekomstige staat van de biodiversiteit. En \ndat impliceert dat nu nog geen nauwkeurige inschatting gemaakt kan worden van de gevolgen  \nvan het na tuurherstel en de ontwikkeling van nieuwe natuur  voor de mogelijkheid om \ngrootschalige windturbineprojecten te realiseren. De botsproef natuur eindigt daarmee in een \naandachtspunt voor vervolgbesluiten: zorg dat er in een vroeg stadium van planvorming oog \nis voor mogelijke effecten op de natuur  en omgekeerd: voor mogelijke belemmeringen vanuit \nde natuur .  \n \n \n5.8.3 Nationaal Landschap IJsseldelta  \nVoor de Nationale Landschappen geldt dat zij in beginsel te boek staan als uitsluitingsgebied \nvoor windturbines, z ie ook bijlage II. Een uitzondering geldt voor enkele zoekgebieden langs \nde randen van Nationaal Landschap Noordoost Twente.  \n \nOp 16 november 2022 hebben Provinciale Staten een amendement en motie aangenomen met \nals opdracht aan Gedeputeerde Staten om te o nderzoeken of en waar in het Nationaal \nLandschap IJsseldelta windturbines zouden kunnen worden toegestaan. De motie is er op \n/n64 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  gericht om te verkennen of een met Nationaal Landschap Noordoost Twente vergelijkbare \nuitzondering voor het Nationaal Landschap IJs seldelta gemaakt zou kunnen worden.  \n \nNaar aanleiding van de motie is een studie gestart naar de mogelijkheden om in het Nationaal \nLandschap IJsseldelta windturbines te bouwen. Dit heeft geleid tot twee kansrijke opties, te \nweten een lijnopstelling met zeve n windturbines aan de oostkant van polder Mastenbroek en \neen ‘windbaken’ van drie windturbines op een lijn op of rond het bedrijventerrein van \nGenemuiden {H+N+S, 2023].  \nWanneer het beoordelingskader van dit rapport, OER Fase 2a, wordt toegepast op deze opt ies \nkan het volgende worden geconstateerd:  \n- het aantal woningen binnen een afstand van 1.000 meter is gering en blijft beperkt tot \nwoningen in het buitengebied;  \n- binnen een afstand van 2.000 woningen neemt het aantal woningen toe doordat de \nwoonkernen van Ha sselt en Genemuiden binnen deze zone komen te liggen;  \n- het gebied is weidevogelgebied, deels voor kritische soorten;  \n- de afstand ten opzichte van Natura2000 -gebied bedraagt ca. 1,5 km;  \n- de locatie ligt volledig in een risicogebied Natura 2000;  \n- het gebied ligt  buiten het NNN;  \n- het gebied is geen veenkoloniaal of jonge heide - danwel broekontginningslandschap;  \n- het gebied heeft een hoge tot zeer hoge cultuurhistorische waarde;  \n- er is geen sprake van archeologische gebieden.  \n \nNader onderzoek zal moeten worden uitgevoerd om de haalbaarheid van de opties verder te \nverkennen.  Inmiddels loopt er onderzoek naar de impact op het weidevogelgebied.  \n  /n Nieuwe Omgevingsvisie Overijssel  - PPE 65  \n6. Mitigerende maatregelen  \nAlgemeen  \nIn algemene zin geldt dat negatieve effecten kunnen worden voorkomen door een grotere \nafstand aan te houden tussen windturbines en gevoelige objecten. Dit geldt zowel voor \ngezondheid, natuur als landschap en openbare ruimte. Schuiven binnen een cluster is da arbij \neen van de mogelijkheden. Ook is het mogelijk om een of meer woningen buiten gebruik te \nstellen om daarmee ruimte voor windturbines te creëren. In dat geval vervalt ook de \nvrijwaringszone van 2 maal tiphoogte rond deze woning.  \n \nGeluid  \nOm g eluidhinder  te voorkomen of beperken zijn nog de volgende aanvullende maatregelen  \ndenkbaar : \n- beperken geluidproductie door toepassen van een stiller windturbinetype;  \n- afschakelen windturbine tijdens bepaalde omstandigheden.  \n \nSlagschaduw  \nOm hinder door slagschaduw te voorkomen kan worden gedacht aan een s tilstands regeling.  \nEen stilstandsregeling houdt in dat op momenten dat er slagschaduw kan optreden een \nwindturbine of de windturbines tijdelijk worden stopgezet om de duur van slagschaduw te \nverminderen.  \n \nNatuur  \nOok voor natuur kan gedacht worden aan een stilstandsregeling. Zoals geconstateerd in de \nVerkennende natuurtoets [W+B, 2022] kunnen hiermee aanvaringsslachtoffers (vleermuizen, \nvogels) worden voorkomen.  \nEen andere mitigerende maatregel om het aant al potentiele slachtoffers te verlagen is het \ntreffen van technische voorzieningen om de zichtbaarheid van de turbine te vergroten. Hierbij \nkan gedacht worden aan het verven van een of meer rotorbladen [W+B, 2022].  \n \nLandschap  \nVisuele effecten kunnen worden  beperkt door te kiezen voor een bepaalde kleurstelling van de \nmasten.  \n  /n66 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  7. Leemten in kennis  \n \n7.1 Algemeen  \nDe centrale vraag van dit rapport was: wat is, rekening houdend met randvoorwaarden vanuit \nnatuur en milieu, de potentie van Overijssel voor het plaatsen v an (grote) windturbines? De \nvraag is beantwoord door via uitsluitingsgebieden op zoek te gaan naar potentiële locaties  en \ndeze te clusteren . De gevonden cluster s zijn beoordeeld aan de hand van relevante thema’s \nen aspecten uit het Rad van de Overijsselse Leefomgeving. Het resultaat is een groot aantal \nlocaties die in beginsel geschikt lijken te zijn voor de plaatsing van windturbines.  \nDe beoordeling van de locaties heeft echter op een tamelijk hoog abstractieniveau \nplaatsgevonden. Zo waren de precieze locaties en specificaties van de eventueel te plaatsen \nwindturbines nog niet bekend  en is bij het bepalen van de potentiële windlocaties geen \nrekening gehouden met fysieke belemmeringen zoals een zandwinning, een recreatiepark of \neen voor verstori ng door een windturbine gevoelige bedrijfsactiviteit.  Ook is nog geen \nrekening gehouden met andere geluidgevoelige objecten dan woningen en in de categorie \nwoningen is nog geen rekening gehouden met woningen op niet -zoneringsplichtige \nbedrijventerreinen.  Dat betekent dat voor elk initiatief dat zich aandient nog aanvullend \nonderzoek nodig is.  \n \n \n7.2 Overige l eemten in kennis  \nLigging potentiële locaties  \nIn deze rapportage is gebruik gemaakt van de energiepotentiekaart met de daarin aanwezige \ngegevens per 1 januar i 2024. Wijzigingen in de regels voor het fysieke domein of in het \nfysieke domein zelf kunnen aanleiding zijn voor andere grenzen van de uitsluitingsgebieden en \ndaarmee voor een andere ligging van de potentiële locaties voor windturbines. Ook de \nbeoordelin g van clusters van potentiële locaties kunnen bij dergelijke wijzigingen tot andere \nuitkomsten leiden.  Dit betekent dat bij de voorbereiding van een windturbineproject uitgegaan \nmoet worden van een actuele  energiepotentiekaart.  \n \nLands grensoverschrijdende e ffecten  \nVoor de GIS -analyses ten behoeve van opstelling van de energiepotentiekaart is gebruik \ngemaakt van openbare bronnen met gegevens over het grondgebruik in Nederland. Gegevens \nover het grondgebruik aan de Duitse zijde van de grens zijn niet beschikba ar. Wel is een \nafstand van 1x de tiphoogte tussen de turbine s en de grens in acht gehouden. Hierdoor wordt \neen deel van de mogelijke effecten voorkomen, maar mogelijk niet alle. Bij concrete projecten \nin de grensregio zal  nadrukkelijk aandacht moeten worde n besteed aan eventuele effecten in \nDuitsland . Bij projecten op een afstand van de Duitse grens van minder dan 2 maal de \ntiphoogte van in dat windplan te realiseren windturbines dient in overleg met de Duitse \noverheidsinstanties te worden onderzocht of er in de invloedssfeer van dat windplan functies \naanwezig zijn of in ontwikkeling zijn die de realisering van dat windplan kunnen beïnvloeden.  \n \nGeluid  \nIn dit OER is geen onderzoek gedaan naar de daadwerkelijke geluidbelasting van \ngeluidgevoelige functies. Wel zijn vaste afstanden aangehouden tussen clusters met potentiële \nwindturbinelocaties en geluidgevoelige functies van tweemaal de tiphoogte . Om de effecten \nvoor geluid van een concreet windproject in kaart te brengen dient een akoestisch onderzoek \nuitgevoerd te worden. Op basis van dit onderzoek moet worden aangetoond dat kan worden /n Nieuwe Omgevingsvisie Overijssel  - PPE 67 voldaan aan de normen voor geluidbelasting van geluidgevoelige functies. Om dit akoestisch \nonderzoek uit te voeren dient in ieder geval de volgende informatie beschikbaar te zijn:  \n- bronvermogen en frequentieverdeling van de toe te passen windturbines;  \n- exacte locatie van de toe te passen windturbines;  \n- exacte locatie van alle geluidgevoelige functies;  \n- ruwheid van het terrein tussen de windturbines en de geluidgevoelige functies;  \n- andere relevante geluidbronnen met het oog op eventuele cumulatie  van geluid . \n \nMet behulp van een akoestisch rekenmodel wordt de geluidsproductie van het windpark \nberekend en worden de geluidseffecten op de omge ving inzichtelijk gemaakt. Daarbij dienen \nook mitigerende maatregelen worden overwogen , zie de volgende paragraaf .  \n \nSlagschaduw  \nIn dit  OER is geen onderzoek gedaan naar de effecten van slagschaduw. Wel zijn vaste \nafstanden tussen clusters met potentiële w indturbinelocaties en voor slagschaduw gevoelige \nfuncties van twee maal tiphoogte gehanteerd.  \nOm de effecten voor slagschaduw te bepalen dient met een computermodel de totale jaarlijkse \nduur van slagschaduw per jaar in beeld gebracht te worden. Bij de beoo rdeling van het aspect \nslagschaduw zijn de volgende punten van belang:  \n- de beoordeling gaat eruit vanuit dat gevelvlak geheel uit glas bestaat. Dit is een worst case \nbenadering;  \n- de maximale afmetingen van turbines (rotordiameter en ashoogte) worden in het model \nopgenomen, zodat effecten niet kunnen worden onderschat. Wanneer een turbinetype wordt \ngekozen die qua afmetingen kleiner is, dan treedt per definitie minder  slagschaduw op;  \n- de eventuele schaduw van turbines op een grotere afstand dan twaalfmaal de rotordiameter wordt \nverwaarloosd, zoals wettelijk is bepaald. De schaduw wordt buiten deze afstand niet meer als \nhinderlijk beschouwd;  \n- bij een windpark worden de schaduwduren en sc haduwdagen van afzonderlijke turbines opgeteld \nvoor zover de schaduwen elkaar niet overlappen;  \n \nExterne veiligheid  \nBij het bepalen van de potentiële windturbinelocaties zijn de voor het aspect externe veiligheid \nde wettelijk bepaalde afstanden van windturb ines ten opzichte van infrastructuur, \nbuisleidingen en hoogspanningsleidingen gehanteerd. Ten opzichte van woningen zijn grotere \nafstanden dan de wettelijk bepaalde afstanden voor externe veiligheid gehanteerd. Daarmee \nzijn veiligheidsrisico’s vanwege een windturbine uitgesloten.  \nNiet uitgesloten is dat er sprake is van een overschrijding van de wettelijke normen vanwege \nde aanwezigheid van een andere functie nabij een potentiële locatie voor windturbines zoals \neen opslag van gevaarlijke stoffen of een bedrijfsactiviteit waar gevaarlijke stoffen worden \nverwerkt of geproduceerd.  Dit verdient aandacht bij de voorbereiding van concrete \ninitiatieven.  \n \nBodem en grondwater  \nBij het bepalen van potentiële windturbinelocaties is geen onderzoek gedaan naar de effe cten \nvoor bodem en grondwater.  \nVoor de beoordeling van eventuele gevolgen van een concreet windenergieproject dient te \nworden onderzocht in hoeverre de plaatsing van windturbines gevolgen heeft voor het \ngrondwatersysteem, het oppervlaktewatersysteem en de mogelijkheden voor \nhemelwaterafvoer. Gevolgen voor het oppervlaktewatersysteem worden beschreven aan de \nhand van de positionering van turbines ten opzichte van oppervlaktewater (met name die van \nhoofdafwatering) en de mate waarin de watervoerende watergang en worden doorsneden. \nVoor de gevolgen voor het grondwatersysteem wordt onderzocht of en in welke mate sprake is \nvan obstructie van de grondwaterstroming (door de fundering van de windturbines). Ook de \nmogelijke ontwatering door bermsloten, de tijdelijke v erlaging van het grondwater tijdens \naanleg van de fundatie van de windturbines en eventuele welvorming langs de \nfunderingspalen van de turbines verdienen aandacht.  /n68 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a   \nRadarverstoring  \nBij het bepalen van potentiële windturbinelocaties is geen onderzoek gedaa n naar \nradarverstoring.  \nIn het Besluit kwaliteit leefomgeving  is voorgeschreven dat een omgevingsvergunning voor \nbouwwerken (zoals windturbines) moet worden getoetst aan de rekenregels voor \nradarverstoring. Voor nieuwe windturbines geldt dat toetsing verp licht is binnen een gebied \nvan 75 kilometer rondom een radarpost . Rondom de vliegveldradar van Vliegveld Twente zijn \ntoetsingsgebieden aangewezen met een straal van 75 kilometer waarbinnen de mogelijke \nradarverstoring door windturbines met een tiphoogte van meer dan 114 meter +NAP moet \nworden onderzocht. De toets op radardetectie dient te worden uitgevoerd door middel va n het \nwettelijk voorgeschreven doelfluctuatiemodel Swerling Model I. In Nederland is hiervoor TNO \nbevoegd om deze berekeningen namens het Ministerie van Defensie uit te voeren.  \n \nNatura2000  \nBij het bepalen van potentiële windturbinelocaties zijn de Natura20 00-gebieden uitgesloten. \nClusters met potentiële windturbinelocaties zijn vergeleken op basis van de afstand tot een \nNatura -2000 gebied. Daarbij scoren de clusters met een grotere afstand beter dan de clusters \nmet een kleine afstand.  \nOok is gekeken naar de  mate waarin clusters overlappen met de risicogebieden uit de \nVerkennende natuurtoets [W+B, 2022/2] . Hiermee is nog definitief  beeld van de mogelijke \nexterne werking van windturbines op Natura2000 -gebieden verkregen.  \n \nDaarvoor is het nodig bij de voorberei ding van vervolgplannen en -projecten meer \ngedetailleerd vervolgonderzoek uit te voeren gericht op de mogelijke gevolgen voor de \ninstandhoudingsdoelstellingen van de relevante Natura2000 -gebieden  en voor VHR -soorten \nbuiten Natura2000 . Dat onderzoek zal ond ermeer moeten bestaan uit een Aerius -berekening \nom de effecten van stikstofdepositie in de aanlegfase te bepalen. Indien negatie ve effect en op \nde instandhoudingsdoelstellingen niet k unnen  worden uitgesloten dient wederom een \npassende beoordeling te worden uitgevoerd. In dat geval is altijd ook sprake van een m.e.r -\nplicht.  Bij de invulling van deze m.e.r. -plicht kan worden voortgeborduurd op onderhavige \nrapportage.   \n \nBeschermde s oorten  \nWindturbines kunnen in het geval van vogels leiden tot aanvaringsslachtoffers (vogels kunnen \nzich doodvliegen tegen de wieken of de mast), barrièrewerking (vogels moeten omvliegen \ntijdens de trek of op weg naar hun leefgebied) en verstoring (vogels gaan windturbines en hun \nomgeving mijden, waardoor die gebiede n ongeschikt worden als voedsel -, rust - of \nbroedgebied). En windturbines kunnen ook een negatief effect hebben op (lokale) \nvleermuispopulaties. Verandering van landelijke kenmerken maken locaties meer of minder \nrisicovol voor vleermuizen.    \nOm in beeld te krijgen of er beschermde soorten aanwezig zijn, is een ecologisch onderzoek \nnodig. Dit kan een  quickscan  met een aanvullende natuurtoets zijn . In een  quickscan  wordt \nvastgesteld óf er beschermde soorten in het plangebied voorkomen. Een natuurtoets is een \nuitgebreider ecologisch onderzoek en volgt meestal op een  quickscan. De natuurtoets \nbeschrijft welke beschermde soorten in het plangebied voorkomen, met welke aantallen en \nwat de nadelige gevolgen van de activiteiten van het project voor deze soorten kunnen  zijn.  \n \nOverige natuur  \nOnzeker is welke gevolgen verplichtingen in het kader van de Vogel - en Habitatrichtlijn en de \nEuropese Natuurherstelverordening zullen hebben. Ook is op dit moment nog onzeker welke \nkeuzes gemaakt gaan worden in het kader van de nie uwe Omgevingsvisie en het PPLG.  \n \nLandschap  en openbare ruimte  \nOp grond van de Windladder geldt een voorkeur voor de plaatsing van clusters van \nwindturbines een veenkoloniaal landschap danwel jong heide - en broekontginningslandschap. \nDaarmee wordt aantasting van meer kwetsbare landschappen voorkomen. Dit neemt niet we g /n Nieuwe Omgevingsvisie Overijssel  - PPE 69 dat binnen de genoemde voorkeurs -landschapstypen negatieve effecten kunnen optreden, bv. \naantasting van de openheid. Dit vormt een belangrijk aandachtspunt bij de voorbereiding van \nconcrete initiatieven.  \nMeer in het algemeen geldt dat bij concrete projec ten m et behulp van landschapsvisualisaties \nde potentiële visuele hinder kan wor den onderzocht. Daartoe dienen het zicht op de horizon \nmet en zonder windturbines door middel van fotomontages in beeld te worden gebracht. Deze \nfotomontages dienen het aangezic ht van het windplan te visualiseren vanuit alle windstreken \nrondom het windplan en vanuit verschillende afstanden tot 2000 meter vanaf de locatie van \neen windturbine.  \n \nWoningbouw  \nBestaande woonkernen, solitaire woningen en h arde woningbouwplannen zijn met een  zone \nvan 2 maal tiphoogte rond deze gebieden meegenomen als uitsluitingsgebied . De bij de \nprovincie bekende zachte woningbouwplannen zijn behandeld in de botsproef (paragraaf 5.7). \nEventuele andere toekomstige woningbouwlocaties zijn niet nog niet bekend. Hierdoor k unnen  \nindirecte effecten (wat betekenen windturbine  voor toekomstige  woningbouwlocaties  en \nomgekeerd ?) nog niet in beeld worden gebracht. Dit vormt een a andachtspunt voor de \nvoorbereiding van zowel toekomstige woningbouwlocaties als  windt urbineprojecten.   \n \n  /n70 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  8. Monitoring  \nUit het voorgaande hoofdstuk komt naar voren dat de plaatsing van windturbines een positief \neffect he eft op de ambitie om de CO 2-emissies te reduceren. Daar staat tegenover dat er \nrisico’s zijn voor de gezondheid, de natuur,  het landschap en de cultuurhistorische waarden \nvan Overijssel.  Ook kunnen windturbineprojecten gevolgen hebben voor de sociale samenhang \nin gemeenschappen waar de projecten gerealiseerd worden. Ten slotte kan d e realisatie van \nwindturbines  kan ook consequ enties hebben voor de mogelijkheid om woningbouwlocaties te \nontwikkelen  en natuur te herstellen of te ontwikkelen . \n  \nOm de ze effecten van het PPE te kunnen volgen wordt aansluiting gezocht bij de Monitor \nLeefomgeving . Deze monitor is ontwikkeld voor de (nieuwe) Omgevingvisie en bestaat uit de \ntwaalf  thema’s van het Rad van de Overijsselse Leefomgeving . Voor elk thema zijn drie \nindicatoren  gekozen die samen een beeld geven van  de kwaliteit van  de bestaande en te \nverwac hten Overijsselse leefomgeving.  \n \nLos daarvan zal de ontwikkeling van de potentiële locaties worden gemonitord: welke locaties \nzijn ontwikkeld, welke zijn in voorbereiding, welke zijn nog niet aangeroerd en welke zijn \nafgevallen (en waarom).  \n \nTabel 8.1 gee ft voor de thema’s Energietransitie, Natuur, Landschap en openbare ruimte , \nWonen en woonomgeving en Welzijn een uitsnede van de monitor met de thema’s en \nindicatoren, die relevant zijn voor het PPE.  Deze uitsnede is aangevuld met een indicator voor \nmogelij ke gezondheidseffecten, die specifiek is voor windenergie.  \n \n \nTabel 8.1: Indicatoren PPE  \n \nThema  Indicator  \nMilieukwaliteit en gezondheid  Aantal woningen binnen 1 .000 meter van windturbines  \nEnergietransitie  Aandeel hernieuwbare energie  \nOpwek win denergie  \nEnergiegerelateerd e uitstoot broeikasgassen  \nNatuur  Biodiversiteit  \nAreaal natuur  \nWeidevogelstand  \nLandschap en openbare \nruimte  Landschapselementen  \nNatuurbeleving  \nRijksmonumenten  \nWonen en woonomgeving  Woningproductie en plancapaciteit  \nAandeel betaalbare woningen  \nBereikbaarheid basisvoorzieningen  \nWelzijn  Sociale cohesie  \n \n \nHet PPE voorziet in tweejaarlijkse programmeringsafspraken tussen provincie en gemeenten. \nDoor de frequentie van het gebruik van de monitor daarop af te stemmen wordt elke twee jaar \nrelevante informatie verkregen om het beleid en de afspraken zonodig bij t e sturen.  \n \n \n  /n Nieuwe Omgevingsvisie Overijssel  - PPE 71 Bijlage I   Referenties  \n[Arcadis, 2022]  PlanMER windturbinebepalingen leefomgeving, Arcadis, 2 december 2022  \n \n[BM, 2022]  Notitie Reikwijdte en Detailniveau Regionale Energie Strategie (RES) 2.0 \nTwente, Eindconcept , Bureau Merite,  28 november 2022  \n \n[CE, 2020]  Analysekaarten NP RES, Verantwoording bronnen en methoden versie 3.0 , \nCE Delft en (Generation.Energy) , december 2020  \n \n[Cmer, 2021]  Omgevingsvisie Overijssel Herziening (OOH), Advies over reikwijdte en \ndetailniveau van het mili eueffectrapport, Commissie voor de \nmilieueffectrapportage, 11 juni 2021  \n \n[Cmer, 2022]  Tussentijds toetsingsadvies over het milieueffectrapport, Commissie voor \nde milieueffectrapportage, 9 september 2022  \n \n[GGD, 2023]  Milieuverkenning Provincie Overijssel, Bovenregionaal Team Milieu & \nGezondheid in Gelderland en Overijssel, September 2023  \n \n[H+N+S, 2019]  Energie -opwekking in de landschappen van Overijssel, H+N+S \nLandschapsarchitecten, 10 april 2019  \n \n[H+N+S, 2021]  RES West Overijssel Inspiratiedocu ment, H+N+S Landschapsarchitecten \nen ROM3D, 17 mei 2021  \n \n[H+N+S, 2023]  Windstudie Nationaal Landschap IJsseldelta, H+N+S \nLandschapsarchitecten en ROM3D, 22 augustus 2023  \n \n[Merite, 2022]  Notitie Reikwijdte en Detailniveau, Regionale Energie Strategie (RES) 2.0 \nTwente, Bureau Merite, 28 november 2022  \n \n[Ov, 2022]  Overijssel voor elkaar!, Fundament voor de nieuwe Omgevingsvisie, \nProvincie Overijssel, 21 juni 2022  \n \n[Ov, 2023 /1] Provinciaal Programma Energiestrategie 2023, Provincie Overijssel, j anuari \n2023 \n \n[Ov, 2023/2]  Ontwerp PPLG Overijssel, Provincie Overijssel, juni 2023  \n \n[Ov, 2023/3]  Toelichting op het ontwerp PPLG Overijssel (werkdocument), Provincie \nOverijssel, 27 juni 2023  \n \n[RIVM, 2023]  Factsheet gezondheidseffecten van windturbinegeluid , Rijksinstituut voor \nVolksgezondheid en Milieu, oktober 2023  \n \n[RVO, 2014]  Handboek Risicozonering Windturbines, Rijksdienst voor Ondernemend \nNederland , september 2014  \n \n[Tauw, 2023]  Notitie Reikwijdte en Detailniveau PlanMER Herijking RES 2.0 West -\nOverij ssel, Tauw, 23 januari 2023  \n /n72 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  [W+B, 2021]  Nieuwe Omgevingsvisie Overijssel, Onderzoeksagenda voor de \nmilieueffectrapportage, Witteveen+Bos Raadgevende Ingenieurs B.V., 8 \nmaart 2021  \n \n[W+B, 2022 /1] Nieuwe Omgevingsvisie Overijssel, Omgevingseffectrapportage - OER Fase \n1,  \n \n[W+B, 2022/2]  Windenergie Overijssel, Verkennende n atuurtoets , Witteveen+Bos  \nRaadgevende Ingenieurs B.V., 1 november  2022 \n \n[W+B, 2024]  Nieuwe Omgevingsvisie Overijssel, Omgevingseffectrapportage – \nBeoordeling perspectieven, Witteveen+Bos Raadgevende Ingenieurs B.V., \n10 januar i 2024 \n \n \n  /n Nieuwe Omgevingsvisie Overijssel  - PPE 73 Bijlage II  Afstandsnormen en \nuitsluitingsgebieden  \nVoor verschillende bronobjecten is berekend of bepaald wat de minimale afstand moet zijn \ntussen het object en de voet van een windturbine. Deze afstanden zijn vastgesteld aan de \nhand van de richtlijnen in het document Analysekaarten NP RES  [CE, 2020]  en het Handboek \nRisicozonering Windturbines  [RVO, 20 14]. De berekening van de afstanden is gebaseerd op de \nafmetingen van een windturbine. Voor elk van de twee typen windturbines in OER Fase 2a zijn \ndeze afstanden berekend. In Tabel B.1  staat een overzicht van alle objecten en bijbehorende \nafstanden. Daarna ast zijn er verschillende gebieden met een vastgestelde hinderzone voor het \nplaatsen van windturbines . Deze uitsluitingsgebieden staan weergeven in  Tabel B.2 . Voor ieder \nobject en hinderzone is een toelichting gegeven onder de twee tabellen.  \n \nTabel B.1: Afstandsnormen voor bronobjecten  \n \nBronobject  Afstand tot bron (m) per \ntype windturbine*  Toelichting  Referenties  \nType A  Type B  \nRijkswegen en \nprovinciale wegen  69 100 Halve rotordiameter  [RVO, 2014]  \nWaterwegen  69 100 Halve rotordiameter  [RVO, 2014]  \nPrimaire waterkeringen  50 50 T.o.v. het hart van de kering  [CE, 2020]  \nSpoorwegen  76,85  107,85  Halve rotordiameter + 7,85 meter  [RVO, 2014]  \nHoogspannings - \nInfrastructuur  200 280 Tiphoogte  [RVO, 2014]  \nBuisleidingen  200 280 Tiphoogte  [RVO, 2014]  \nBestaande \nwindturbines  400 560 2x tiphoogte   \nWoningen  400 560 2x tiphoogte  [Arcadis, 2022]  \n* De in deze tabel opgenomen afstanden betref fen de afstand tussen de rand van de functie of \nbestemming en het middelpunt van de voet van de windturbine.  \n \nRijkswegen en provinciale wegen  \nLangs rijkswegen wordt plaatsing van windturbines door Rijkswaterstaat toegestaan bij een \nafstand van tenminste 30 me ter uit de rand van de verharding of bij een rotordiameter groter \ndan 60 meter, ten minste de halve rotordiameter. Van beide turbines is de rotordiameter \ngroter dan 60 meter, dus is de halve rotordiameter gehanteerd als afstand tot rijkswegen. \nOmdat niet a lle wegbeheerders hier duidelijk beleid over hebben, is als uitgangspunt een \nvuistregel genomen om de gelijke afstand aan te houden voor provinciale wegen.  \n \nWaterwegen  \nNet als bij autowegen geldt dat bij de beheerder getoetst dient te worden of het plaatsen van \neen windturbine in strijd is met het veiligheidsbeleid. Rijkswaterstaat hanteert de beleidsregel \ndat de afstand een halve rotordiameter dient te zijn, met een minimum van 50 meter. De \nhalve rotordiameter is voor beide windturbines groter dan 5 0 met, dus wordt de halve \nrotordiameter gehanteerd als afstandsnorm.  \n \nPrimaire waterkeringen  \nWaterkeringen zijn in beheer van Rijkswaterstaat of het Waterschap. Rijkswaterstaat staat \ngeen windturbines toe in de kernzone van een primaire waterkering. Daarbu iten dient met oog \nop waterveiligheid te worden getoetst op negatieve gevolgen voor de kering. Voor de analyses /n74 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  in deze rapportage is als vuistregel een afstandsnorm van 50 meter aan weerszijden van het \nhart van de kernzone van de waterkering aangehouden. Bij concrete initiatieven zal met de \nwerkelijke zones rekening moeten worden gehouden .  \n \nSpoorwegen  \nHet hoofdspoorwegennetwerk valt onder verantwoordelijkheid van ProRail en ProRail verleent \neen vergunning voor haar gebied. Dit geldt ook wanneer een turbin eblad (deels) over het \nvergunningplichtig gebied draait. Daarbuiten heeft ProRail een adviserende rol. ProRail geeft \neen plaatsingsadvies van een minimale afstand van een halve rotordiameter + 7,85 meter. \nVoor lightrailnetwerken die onder een andere beheer der vallen, wordt dezelfde afstand als \nuitgangspunt genomen. Er wordt geen onderscheid gemaakt tussen personen - en \ngoederenvervoer.  \n \nHoogspanningsinfrastructuur  \nBeheerders van hoogspanningsinfrastructuur dienen een leveringszekerheid te garanderen \nvolgens  de wet. Een falende windturbine kan een bedreiging vormen voor deze \nleveringszekerheid. De adviesafstand voor hoogspanningsleidingen (110 t/m 380 kV) is de \nashoogte + halve rotordiameter.  \n \nBuisleidingen  \nIn Overijssel zijn geen bovengrondse buisleidingen voor het transport van gevaarlijke stoffen. \nHet transport van gevaarlijke stoffen betreft dus alleen ondergrondse leidingen. Voor de \nhogedruk gasleidingen van Gasunie is levering wettelijk vastgelegd. Voor buisleidingen waar \ngevaarlijke stoffen doorheen wo rden getransporteerd onder hoge druk geldt een \nveiligheidsrisico, dit is vastgelegd in het Besluit externe veiligheid buisleidingen (Bevb). De \nadviesafstand voor buisleidingen is de tiphoogte.  \n \nBestaande windturbines  \nRond bestaande windturbines is een afst and van 2x tiphoogte aangehouden.   \n \nWoningen  \nIn het ontwerp besluit Windturbinebepalingen leefomgeving , zoals dat van 12 oktober t/m 22 \nnovember 2023 ter inzage heeft gelegen,  is voor woningen een vaste afstandsnorm \nopgenomen van 2 maal de tiphoogte  van de  windturbines . De norm is gebaseerd op het \nPlanMER windturbinebepalingen leefomgeving [Arcadis, 2022].  In OER Fase 2a is de \nafstandsnorm gehanteerd voor bestaande woningen17 en nog te bouwen woningen op locaties, \nwaarover definitieve besluitvorming heeft p laatsgevonden (harde plancapaciteit).  \n \n \n  \n \n17 Woningen op niet -zoneringsplichtige bedrijventerreinen zijn nog niet meegenomen. Dit leidt tot een \nbeperkte overschatting van de beschikbare ruimte voor windturbines.  /n Nieuwe Omgevingsvisie Overijssel  - PPE 75 Tabel B.2: Uitsluitingsgebieden  \n \nGebied  Toelichting  Bronnen  \nLaagvliegroutes  Vastgestelde hinderzone plus een zone ter \ngrootte van de wieklengte  Regeling algemene regels \nruimtelijke ordening  \nNatura2000  Vastgestelde gebieden  Beleidskeuze provincie  \nNationaal Landschap  Vastgestelde hinderzone plus een zone ter \ngrootte van de wieklengte  Omgevingsverordening Provincie \nOverijssel  \nTwente Airport  Vastgestelde hinderzones plus een zone ter \ngrootte van de wieklengte  Omgevingsverordening Provincie \nOverijssel  \nLuchthavenbesluit Twente  \nRadarverstoringsgebieden  Vastgestelde hinderzones  Regeling algemene regels \nruimtelijke ordening  \n \n \nLaagvliegroutes  \nIn de Regeling algemene regels ruimtelijke ordening zijn in artikel 2.6.2, lid 10  \nlaagvliegroutes aangewezen. In deze routes geldt een hoogtebeperking waardoor op die \nroutes geen windturbines kunnen worden geplaatst. Om te voorkomen dat een wiek van een \nwindturbine binnen de hoogtebeperking valt is rond de laagvliegroute een zone van 1 maal de \nwieklengte gehanteerd.  \n \nNatura2000  \nAlhoewel wet - en regelgeving de plaatsing van een windturbine in een Natura2000 -gebied en \nniet uitsluit, zijn de Natur a2000-gebiede n in het PPE  uitgesloten als potentiële locaties voor de \nplaatsing van windturbines. De reden hiervoor is dat de werkzaamheden die samenhangen \nmet de bouw en het periodiek onderhoud van een windturbine een grote impact kunnen \nhebben op de instandhoudingsdoelstellingen . De ligging van een potentiële locatie nabij een \nNatura2000 -gebied is meegenomen bij de beoordeling van potentiële locaties.  \n \nNationaal Landschap  \nIn Overijssel bevinden zich twee gebieden met het predicaat Nationaal Landschap, te weten \nNationaal Landschap  Noordoost Twente en Nationaal Landschap IJsseldelta. Op grond van de \nprovinciale Omgevingsverordening kunnen in deze gebieden in beginsel geen windturbines \nhoger dan 25 meter worden geplaatst.  Een uitzondering geldt voor enkele zoekgebieden aan \nde rand en van het Nationaal Landschap Noordoost Twente.  \n \nTwente Airport  \nRondom Twente Airport  gelden verschillende hoogtebeperkingen in verband met \nvliegveiligheid, waardoor hier geen windturbines kunnen worden geplaatst. In het \nluchtvaartbesluit zijn twee hinderzon es opgenomen waarbinnen geen potentiële locatie voor \nwindturbines mogelijk is. Dit betreft de aan - en afvliegroute in het verlengde van de start - en \nlandingsbaan en een veiligheidszone rondom de start - en landingsbaan. De veiligheidszone \nbestaat uit twee d elen. Een deel direct rond de start en landingsbaan met en hoogtebeperking \noplopend van 80 tot 180 meter en een zone daaromheen met een hoogtebeperking van 185 \nmeter. Conform artikel 6.13 lid 3 zijn binnen deze zones geen obstakels hoger dan op de \nkaarten bij dit besluit toegestaan. Wel kan een ontheffing worden verleend van dit verbod. Met \nhet oog hierop is alleen de veiligheidszone rond de start - en landingsbaan opgenomen als \nuitsluitingsgebied.  \n \nOm te voorkomen dat een wiek van een windturbine binnen de  hoogtebeperking valt is rond \nde gebieden met en hoogtebeperking een zone van 1 maal de wieklengte gehanteerd.  \n /n76 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  Radarverstoringsgebieden  \nWindturbines kunnen van invloed zijn op de vorm en omvang van het gebied waarin luchtvaart \nveilig mogelijk is. Er gelde n daarom diverse beperkingengebieden in Nederland om veilig \nvliegen van en naar luchthavens mogelijk te maken en vanwege de correcte werking van \ncommunicatie -, navigatie - en surveillance(radar) apparatuur. Dit beperkingsgebied bestaat uit \neen zone van 1,5 km rondom het radarstation waarin de hoogtebeperking oploopt van de \nhoogte van de radarantenne tot de hoogte van de radarantenne plus 65 meter.  \n \nIn Twente heeft dit radarverstoringsgebied een volledige overlap met het uitsluitingsgebied \nrondom Twente Airpo rt. Buiten deze zone geldt een hoogtebeperking van 118 meter boven \nNAP. Voor de bouw van een windturbine kan echter ontheffing worden verleend indien uit \nonderzoek blijkt dat de windturbine niet tot een onaanvaardbare verstoring van het \nradarsignaal leidt.  \n  /n Nieuwe Omgevingsvisie Overijssel  - PPE 77 Bijlage III  Beoordeling cluster s \nAlternatief A – tiphoogte 200  \n  /n78 Nieuwe Omgevingsvisie Overijssel  – OER Fase 2a  Bijlage IV  Beoordeling cluster s \nAlternatief B – tiphoogte 280  \n  /n Nieuwe Omgevingsvisie Overijssel  - PPE 79 Bijlage V Legenda  \n \n",
  "metadata": {
    "Titel": "Omgevingseffectrapportage - OER Fase 2a",
    "Samenvatting": "De provincie Overijssel werkt aan een nieuwe Omgevingsvisie en een aanpassing van de Omgevingsverordening. Tegelijkertijd bereidt de provincie een aantal aan de Omgevingsvisie gekoppelde uitvoeringsgerichte programma’s voor, o.a. het Provinciaal Programma Energietransitie (PPE), dat gericht is op realisatie van de provinciale ambities uit de Regionale Energiestrategie.",
    "Creatie jaar": "2024",
    "WOO thema's": "onderzoeksrapport"
  }
}