{
  "pdf_file": "8530e7761ea98d837b73872ad7effc84_241129_Brief_Wierden_informatie_over_voorkeursgebieden_Geredigeerd.pdf",
  "pdf_content": " \n \n \nGemeente Wierden \nPostbus 43 \n7640 AA WIERDEN \n Provincie Overijssel \nLuttenbergstraat 2 \nPostbus 10078 \n8000 GB Zwolle \nTelefoon 038 499 88 99 \nwww.overijssel.nl \noverijsselloket@overijssel.nl \nKvK 51048329 \nIBAN NL45 RABO 0397 3411 21 \n \nInlichtingen bij \n \n \n \n \n \n \nDatum \n21.11.2024 Kenmerk \nD2024-11-006312 Zaaknummer \n2024-032187 Pagina \n1 \nvan 3 Bij\nlagen \n Uw\n brief \n12.11.2024 Uw\n kenmerk \n \n \n \nOnderwerp: informatie over aanwijzen voorkeursgebieden \n \nDatum verzending  \n26.11.2024  \n                                                                                                                                                                                                                                                                                            \nGeacht college, \n  \nIn het bestuurlijk overleg van 8 november 2024 is het verzoek in het kader van de Wet Open Overheid \n(Woo) van de gemeente Wierden over het energiepark Daarle aan de orde geweest. De Woo vormt \nvolgens ons het juridisch kader voor de informatievoorziening door bestuursorganen en lijkt evident niet \nbedoeld voor bestuursorganen. De wetgever lijkt er ook van uit te gaan dat voor de overheid andere \nwegen zijn om gewenste informatie van andere overheden te verwerven, en dat vinden wij een juist \nuitgangspunt.  \n \nWij zijn bij de behandeling van het Woo-verzoek van uw college wel impliciet uitgegaan van de \nmogelijkheid dat een bestuursorgaan volgens de Woo een verzoek om openbaarmaking kan richten aan \neen ander bestuursorgaan. Maar of dit daadwerkelijk zo is vinden wij twijfelachtig, gelet op het doel en \nstrekking van de wet.  \n \nWij verstrekken alle relevante informatie die u nodig acht. U heeft in dit bestuurlijk overleg aangegeven \ndat u de indruk heeft dat het voorkeursgebied wind is ingetekend naar aanleiding van het principeverzoek \nvoor het Energiepark Daarle. De portefeuillehouder De Bree heeft toegezegd u een tijdlijn en relevante \ninformatie te zenden over de totstandkoming van de voorkeursgebieden. Bijgaande de door u gevraagde \ninformatie. Hierbij maken wij wel de kanttekening dat dit een nadere precisering is van de informatie die \nu in eerste instantie gevraagd heeft in het Woo verzoek. In dat verzoek ging het uitsluitend om alle \ninformatie vanaf 2022 over Energiepark Daarle. De nu toegezonden informatie gaat over de \ntotstandkoming van de voorkeursgebieden wind. \n \nDe voorkeursgebieden voor windenergie zijn gebaseerd op de ruimtelijke inpassingsprincipes \nvan de Regionale Energiestrategie Twente 1.0 (RES). \nIn de RES is afgesproken dat op weg naar de RES2.0 de partners de ruimtelijke inpassingsprincipes \nzouden opnemen in hun ruimtelijk beleid. Dat hebben wij gedaan eerst in het fundament voor de \nOmgevingsvisie en daarna in het windbeleid. Bij het aanwijzen van de gebieden zijn we uitgegaan van de \nonderliggende landschapstypen. De grenzen waar destijds bewust niet scherp omdat het gaat om de \nonderliggende gebiedskenmerken. Dat wil zeggen dat een project net binnen de contouren van de \ngebieden toch buiten het voorkeursgebied kan vallen en vice versa. Daarom hebben we de gebieden ook \naangeven met strepen op de kaart, in plaats van harde lijnen.  Zie pagina 30: fundament-\nomgevingsvisie-gec.pdf  .  \n \nValt het mogelijke energiepark Daarle nu wel of niet in het voorkeursgebied wind \nUit de kaart van het fundament voor de Omgevingsvisie blijkt dat het initiatief voor het Energiepark op de \nrand van het voorkeursgebied/clustergebied uit het fundament valt. Als onderdeel van de uitwerking van \nhet windbeleid zijn de gebieden uit het fundament voor de Omgevingsvisie nader geduid op basis van de \n/n \n \n \n \n \n \n \nPagina 2 van 3 onderliggende gebiedskenmerken. Omdat we met de voorkeursgebieden voor windenergie onder meer \nbeogen om windenergie te clusteren zijn er ook gebieden (Raalte, Kampen) afgevallen waar we \nonvoldoende potentie zien voor grootschalige clustering. Ondanks de meer duidelijke contouren van de \nhuidige voorkeursgebieden, dan de gearceerde gebieden uit het fundament voor de Omgevingsvisie blijft \ngelden dat de grenzen niet hard zijn. Het gaat uiteindelijk om het onderliggende  landschap en de mate \nwaarin het landschap geschikt is voor windturbines.   \n \nTijdlijn principeverzoek Energiepark Daarle \n7 april 2023:  Principeverzoek Energiepark Daarle aan de gemeente, in afschrift aan de provincie \n31 mei 2023:  Principeverzoek Energiepark Daarle aan de provincie   \n21 juni 2023:  Motie grip op wind - 06062023+Motie+vreemd+windclusters  \n17 juli 2023: Vaststelling voorgenomen windbeleid door GS \n18 juli 2023:   Mail aan wethouders duurzaamheid met uitwerking motie grip op wind (voorgenomen \nbeleid), inclusief kaartje zonder principeverzoeken (in het voorgenomen beleid) én kaart \nmet principeverzoeken (apart toegevoegd).  \n27 jul 2023:  Ontvangstbevestiging aan Energiepark Daarle. Daarin zeggen we ook het initiatief nog \nniet in behandeling te nemen en eerst de gemeente de kans te willen geven (tot 1-1-24) \nom zoekgebieden aan te wijzen.  \n7 december 2023: Verzoek van Energiepark Daarle tot formeel besluit op het principeverzoek \n \nHet intekenen op een kaart van principeverzoeken betekent niet dat het windpark er ook \ndaadwerkelijk komt \nHet intekenen van de principeverzoeken op een kaart ter verduidelijking van het voorgenomen beleid \nheeft geen rechtskracht. Bij de kaart hoort de volgende toelichting: \n• De ingetekende turbines zijn gebaseerd op enerzijds lopende procedures en projecten, anderzijds \nop inschattingen van waar de kans groot is dat ze gaan ontstaan op basis van het \ngeldende/voorgestelde beleid.  \n• De geprojecteerde turbines zijn in vrijwel alle gevallen grove indicaties in locatie en aantallen. Dit \nkan dus veranderen, het gaat om het algemene beeld.  \n• Dit betekent ook dat sommige projecten/locaties niet tot ontwikkeling zullen komen en op andere \nplekken die er nu niet op staan wel, natuurlijk binnen de kaders van het huidige cq nieuwe \nbeleid.  \n• Voor een goede vergelijkbaarheid bevatten beide kaarten een gelijk aantal nieuwe turbines. In \ntotaal betreft dat een toevoeging van 92 turbines met een gemiddeld vermogen van 6MW. Indien \ndeze allen daadwerkelijk gerealiseerd worden is de verwachting dat we de doelstelling van 2TWh \n+/- halen. \n• Indien meer nodig blijkt te zijn (bv. omdat gekozen wordt voor kleinere turbines of omdat de \nambitie omhoog gaat) dan zal op kaart 1 (huidig beleid) waarschijnlijk op meer locaties projecten \nontstaan en op kaart 2 (nieuw beleid) de clusters zich verdichten.  \n \nDe conclusie dat de voorkeursgebieden zijn ingetekend naar aanleiding van ingediende \nprincipeverzoeken is deels juist en conform beleid \nDe voorkeursgebieden zijn omschreven in het voorgenomen beleid van 17 juli 2023. Hierbij hebben we \nhet volgende  over het voorkeursgebied opgenomen:  \nA35/ATT Almelo, Twenterand, Tubbergen, Enschede, Haaksbergen, Borne, Hengelo, Hof van Twente, \nWierden, Hellendoorn. Dit gebied is het meest divers van alle clusters. Enerzijds zijn hier meerdere \nbekende initiatieven die door het bevoegd gezag in behandeling genomen moeten worden. Anderzijds \nbetreft dit ook het ATT-gebied. In het ATT-gebied zal een grote clustering van windturbines plaats moeten \nvinden, die verder gaat dan de doelstelling die de drie gemeenten tot nu toe hebben op basis van de RES \n1.0.Voor een duiding van de provinciale voorkeursgebieden is hierbij het Fundament voor de nieuwe \nOmgevingsvisie leidend, met dien verstande dat de gebieden niet exact ingetekend zijn. Bij initiatieven op \nde grenzen van de voorkeursgebieden wordt dan ook gekeken naar de onderliggende kenmerken zoals \nbijvoorbeeld het landschapstype. Ook betrekken we de zoekgebieden van de gemeenten en lopende \ninitiatieven. \n \nZoals al medio 2023 aangegeven zijn lopende initiatieven één van de aspecten die we hebben beschouwd \nbij het vaststellen bij de voorkeursgebieden. Leidend in alle gevallen blijft daarbij het onderliggende \nlandschapstype. Voor de volledigheid merken wij op dat het aanwezig zijn van een voorkeursgebied niet \nrelevant is voor Energiepark Daarle aangezien het gaat om 5-7 turbines en daarmee dus ook buiten het \nvoorkeursgebied kan voldoen aan de clustereis. Het is daarmee dus ook niet relevant of er wel of geen ",
  "metadata": {
    "Titel": "Brief Wierden informatie over voorkeursgebieden",
    "Samenvatting": "In deze brief wordt informatie over het aanwijzen van de voorkeursgebieden Wind verstrekt aan de gemeente Wierden en een tijdslijn gegeven van het principeverzoek Energiepark Daarle.",
    "Creatie jaar": "2024",
    "WOO thema's": "organisatie en werkwijze, woo-verzoek"
  }
}