{
  "pdf_file": "388e0a2d1588f133df0e9cb147324620_231012_PERSBERICHT_Zon_op_land.pdf",
  "pdf_content": "P E R S B E R I C H T  \n \nZwolle, 12 oktober 2023  \n \nOverijssel weert zonnepanelen van landbouw - en natuur grond  \n \nDe provincie Overijssel gaat aan de slag met een aanpassing in het provinciale zonbeleid. De provincie wil geen \nzonnepanelen meer op landbouw - en natuurgrond toestaan. Hiermee geeft Overijssel gehoor aan het eigen \ncoalitieakkoord  en het verzoek van de rijksoverheid om de groene leefomgeving  te ontzien. Bovendien blijkt \nuit recente cijfers dat extra zonnevelden in de provincie niet meer nodig zijn om de gezamenlijke doelstellingen \n(1,3 TwH aan zonne -energie in 2030) te halen.    \n \nMet de zonneprojecten die Overijssel al telt en de initiatieven voor zonnevelden die in de pijplijn zitten, komt \nhet doel voor zon op veld op circa 0,7 TwH uit. H et gezamenlijk RES doel ligt op circa 0,4 TwH.  Dat betekent dat \nminder actie en sturing vanuit de RES -regio’s nodig is.  \n \nInwoners profiteren  \nOok is het voor het overbelaste elektriciteitsnet van belang dat kritisch wordt gekeken naar de grootschalige \nopwek van zonne -energie. Met het weren van zon nepanelen op landbouw - en natuurgrond  wordt het \nelektriciteitsnet in de regio gespaard. Hierdoor profiteren inw oners beter  van hun eigen opgewekte zonne -\nenergie en de overige beschikbare elektriciteit.   \n \nUitzonderingen  \nHet voornemen  van de provincie kent  geen absoluut verbod. Zowel het provinciale coalitieakkoord als de  \nkamerbrief gaan uit van een  ‘nee, tenzij’ -beleid  en dus zullen ook in het voorgenomen beleid een aantal  \nuitzonderingen gelden. Zo maakt d e provincie een uitzondering voor  initiatieven langs hoofdinfrastructuur (denk  \naan geluidswallen), op water en boven bestaande  verhardingen (parkeerterreinen).  Ook biedt Overijssel ruimte  \naan kleinschalige lokale initiatieven van  grondeigenaren  als aanvulling op hun verdienmodel.  \n \nVervolgp roces  \nProvinciale Staten heeft tijdens de afgelopen vergadering ingestemd met een voorbereidingsbesluit. Dit besluit \nis genomen om in de tussentijd (circa een halfjaar) het voorgenomen beleid te kunnen ontwikkelen. Het \nvoorbereidingsbesluit geeft gemeenten h et recht om aanvragen die bij hen bin nenkomen voor zonneparken op \nlandbouw - en natuurgronden voorlopig aan te houden. Hiermee behoedt de provincie de gemeenten voor  \nonnodig extra werk en ondervang t de provincie e en lange periode van onwetendheid bij initiatiefnemers en \nmedeoverheden . \n \nAlle aanvragen voor projecten die voor 12 oktober 2023 zijn ingediend kunnen door gemeente n verder in \nbehandeling genomen worden en - indien ze aan alle vereisten voldoen - vergund worden. Voor aanvragen voor \nvergunningen die in de categorie van uitzonderingen vallen,  geldt het voorbereidingsbesluit niet. Deze aanv ragen \nkunnen in behandeling worden genomen.  \n \nOver circa een halfjaar zal Provinciale Staten besluiten of het voorgenomen beleid daadwerkelijk  wordt \ndoorgevoerd in de Omgevingsverordening.  \n \n \nNOOT VOOR DE REDACTIE  \nVoor vragen kunt u contact opnemen met  via:  \n Het verzoek van de minister , zoals beschreven staat in de eerste \nalinea van het persbericht, wordt toegelicht in deze Kamer brief van 6 juli 2023: - (overheid.nl)  \n \n",
  "metadata": {
    "Titel": "Persbericht zon op land",
    "Samenvatting": "Persbericht van provincie Overijssel van 12 oktober 2023 over de aanpassing van het provinciale zonbeleid. De provincie wil geen zonnepanelen meer op landbouw- en natuurgrond toestaan.",
    "Creatie jaar": "2023",
    "WOO thema's": "overig besluit van algemene strekking"
  }
}