{
  "pdf_file": "0739a6ec59644b8824b44579c4573d4e_241209_Brief_project_Daarle_Geredigeerd.pdf",
  "pdf_content": " \n \n \nTegenwind Daarle \nt.a.v M. Kremer per mail:  \n \n  \n  \n Provincie Overijssel \nLuttenbergstraat 2 \nPostbus 10078 \n8000 GB Zwolle \nTelefoon 038 499 88 99 \nwww.overijssel.nl \noverijsselloket@overijssel.nl \nKvK 51048329 \nIBAN NL45 RABO 0397 3411 21 \n \nInlichtingen bij \n \nwindbeleid@overijssel.nl \n \n \n \n \nDatum \n05.12.2024 Kenmerk \nD2024-11-015492 Zaaknummer \n2024-034343 Pagina \n1 van\n 2 Bijlagen\n \n Uw \nbrief \n28.11.2024 Uw \nkenmerk \n \n \n \nOnderwerp: project Daarle \n \nDatum verzending  \n09.12.2024  \n \nGeachte heer Kremer, \n \nMet belangstelling hebben we uw brief gelezen over “Hoge windturbines in weidevogelgebied Daarle-Hoge \nHexel.” U geeft daarin aan dat na het bezoek van de gedeputeerden De Bree en Grijsen nog twee vragen \nwachten op een antwoord. In deze brief beantwoorden we uw vragen. \n \nVraag 1)  \nGedeputeerde De Bree gaf in het persoonlijk gesprek met ons uitdrukkelijk aan dat de \ncluster/voorkeursgebieden in de provincie Overijssel enkel en alleen op “ruimtelijke gronden” zijn \naangewezen. Dit zou dus ook voor de gebieden in Daarle / Hoge Hexel en Daarlerveen gelden.  \nHoe is het dan mogelijk dat in de kennisgeving staat dat het initiatief “zowel ruimtelijk als ecologisch” \nmogelijk is?!  \n \nAntwoord: \nGedeputeerde Staten hebben in de gerectificeerde kennisgeving van 29 mei 2024 aangegeven dat de \nprovincie voornemens is medewerking te verlenen aan dit project omdat het past binnen het provinciale \nbeleid, de uitgangspunten van de Regionale Energiestrategie Twente en omdat uit een eerste toetsing is \ngebleken dat het initiatief zowel ruimtelijk als ecologisch mogelijk is. Hierbij wordt opgemerkt dat dit een \neerste globale toets is geweest en de uiteindelijke beoordeling pas plaatsvindt nadat de benodigde \nonderbouwing en onderzoeken zijn uitgevoerd. Zoals is aangegeven in de Omgevingsverordening zijn \nweidevogelgebieden op voorhand geen harde uitsluitingsgronden. \n \nVraag 2)  \nEén jaar geleden, op 8 november 2023, werd een Motie “Weidevogelgebieden voldoende beschermd \nonder Omgevingswet” unaniem aangenomen waarin werd opgeroepen tot bescherming van de \nweidevogels en hun leefgebieden.  \nHoe is het dan mogelijk dat GS slechts drie maanden later al medewerking verleend aan een plan \nEnergiepark Daarle (5 tot 7 mega windturbines)” dat voor een groot deel IN een \nweidevogelgebied ligt en wordt omringd door diverse andere weidevogelgebieden, zoals te zien is \nin uw eigen GEO Portaal provincie Overijssel? \n \n \n \nAntwoord: \n",
  "metadata": {
    "Titel": "Brief project Daarle",
    "Samenvatting": "In deze brief worden twee vragen beantwoord over windturbines in weidevogelgebied Daarle-Hoge Hexel.",
    "Creatie jaar": "2024",
    "WOO thema's": "overig besluit van algemene strekking"
  }
}