{
  "pdf_file": "0781809efe00c4f9c906230d1c32374f_230124_Provinciaal_Programma_Energiestrategie.pdf",
  "pdf_content": "Provinciaal Programma \nEnergiestrategie \n2023/n2Colofon\nUitgave van provincie Overijssel\nJanuari 2023 \nFoto’s: provincie Overijssel  \nOpmaak: Nu reclame/n3Inhoudsopgave\nHoofdstuk 1  Context, doel van het programma en rollen provincie 4\n 1.1  Inleiding 4\n 1.2  Context 5\n 1.3  Doel van het programma is realisering van ambitie in de RES 5\n 1.4.  De provincie heeft verschillende rollen bij de energietransitie 7\n 1.5   We gaan onze afgesproken ambitie voor 2030 in het 9  \nhuidige tempo en inzet niet halen\nHoofdstuk 2  Voorkeurslocaties en zoekgebieden 10\n 2.1  Aanwijzen van zoekgebieden heeft prioriteit 10\n 2.2  Afwegingskader voor windinitiatieven 12\nHoofdstuk 3  Uitvoering van de ambitie 17\n 3.1   Om de realisatie van grote clusters te versnellen 17  \nzijn er verschillende scenario’s\n 3.2  Kaders voor participatie 19\nHoofdstuk 4  Mijlpalen en planning 23\n 4.1   Mijlpalen in het traject om de afgesproken ambitie te halen 23\n 4.2  Planning in relatie met afspraken in de RES 23/n4Hoofdstuk 1. Context, doel van het \nprogramma en rollen provincie\n1.1 Inleiding\nHet Provinciaal Programma Energiestrategie (PPE) is een instrument van Gedeputeerde Staten \nom de provinciale ambities uit de Regionale Energiestrategie (RES) te realiseren. Vanuit de \nconstatering dat we de afgesproken ambitie van beide RES-regio’s voor 2030 in het huidige tempo en inzet niet halen zet het programma vooral in op windenergie. Het programma \nis een uitwerking van de kaders die door Provinciale Staten zijn/worden vastgesteld in de Omgevingsvisie en -verordening. Het beschrijft het provinciaal belang als bevoegd gezag voor \nwindprojecten 5-100 MW (volgens artikel 9f Elektriciteitswet 1998. Mogelijk wordt de ondergrens \nverhoogd naar 15 MW bij inwerkingtreding van de Energiewet), de provinciale ambitie als \npartner van de RES, de verschillende rollen en instrumenten en hoe wij die inzetten. Zo is het \nprovinciale windbeleid herijkt in lijn met afspraken in RES 1.0. We hebben een coördinerende en \nafstemmende rol bij grensoverschrijdende regionale samenwerking. In paragraaf 2.2 staat een \nafwegingskader wanneer wij van onze bevoegdheden gebruik moeten maken. Tot slot geven we \naan wanneer er mijlpalen zijn en hoe we die bereiken.\nIn dit programma hebben we het over verschillende energiegrootheden. Voor elektriciteit is een belangrijk verschil tussen Watt (W) en wattuur (Wh). \nWatt is het vermogen: dit is hoeveel energie een apparaat nodig heeft om te werken per tijdseenheid. Wattuur staat voor het verbruik of opwek: dit is hoeveel energie er is verbruikt of opgewekt gedurende een periode. Hoeveel een apparaat verbruikt, hangt af van hoe lang het aan staat. Een \nelektrische kachel met een vermogen van 1 kW die een uur aan staat, heeft 1 kWh verbruikt. Een windturbine van 5 MW produceert bij goede wind elk \nuur 5 MWh. Omdat het om grote hoeveelheden gaat maken we bij Watt en wattuur gebruik van de termen kilo, mega en tera. 1.000.000 kilowatt (KW) = 1.000 MW. En 1.000.000 MW = 1 terawatt (TW).\n/n51.2 Context \nDe kaders voor dit programma zijn vastgesteld in de RES en hebben wij vertaald naar het \nFundament voor de Omgevingsvisie en Omgevingsverordening. \n1.2.1 De RES 1.0 is door de gemeenteraden (m.u.v. de gemeente Rijssen-Holten), \nProvinciale Staten (30 juni 2021) en algemeen besturen van de waterschappen \nvastgesteld. \nHiermee geven de partners in de RES aan wat zij gaan bijdragen aan de energietransitie. In de \nRES is afgesproken hoe de partners in regionaal verband samenwerken aan de realisatie van de \nvolgende afspraken:\n• Het bod van beide RES-regio’s voor duurzame opwek van elektriciteit in 2030  \nvan 3,3TWh met een (streven) verhouding van 60% opwek door windenergie  \nen 40% door zonne-energie;\n• Zoekgebieden en/of uitsluitingsgebieden zijn bij de RES 2.0 (vaststelling 1 juli 2023) \nvastgelegd, zodat goed inzicht in de verdeling naar HS/MS-stations ontstaat;\n• Op lokaal en subregionaal niveau werken de partners de ruimtelijke potentie in de regio \nverder uit op basis van de ontwerpprincipes uit de concept-RES. Bij de RES 2.0 wordt de \nbalans opgemaakt;\n• De maatschappelijke kosten van het netwerk beperken de partners door de ‘knoppen’ te \nhanteren voor meer wind, grotere clusters en redelijke afstanden tot aansluitpunten;\n• Voor de realisatie van windturbines en grootschalige zonneparken streven de partners \nnaar een gebiedsgerichte en grensontkennende aanpak;\n• Doel is om minimaal 50% lokaal eigendom in de opwek door wind en  \ngrootschalig zon-op-veld te realiseren.\n1.2.2 Omgevingsvisie\nIn het coalitieakkoord is afgesproken dat de bestaande uitsluitingsgebieden voor windenergie \nworden herijkt. Bij de uitwerking van het klimaatakkoord is afgesproken dat de uitkomsten \nvan de RES 1.0 worden opgenomen in het omgevingsbeleid. Ook is het - voor de voorbereiding \nvan RES 2.0 en de tijdige realisatie van energieprojecten - nodig dat wij verduidelijken waar wij \nmogelijkheden voor windenergie zien. Dat kan als katalysator dienen voor de regionale RES 2.0 \ngesprekken. Dit biedt ook de door PS gewenste mogelijkheid tot kaderstelling, bijvoorbeeld voor \nhet eventueel nemen van meer provinciale regie in de planvorming.\nDe planning is dat PS de Nieuwe Omgevingsvisie in het voorjaar van 2024 vaststellen. Tot \ndie tijd geeft PS al wel kaders mee voor het omgevingsbeleid. Dat is het Fundament van de \nOmgevingsvisie. Hierin zijn de afspraken uit de RES 1.0 opgenomen, zoals de kansen voor \ngrootschalige clusters voor windenergie en de windladder. Het Fundament heeft de status van \nvoorgenomen beleid. \n1.3 Doel van het programma is realisering van ambitie in de RES\nHet programma geeft aan welke kaders we hanteren voor initiatiefnemers, voor gemeenten en \nhoe wij zelf als partner in de RES onze verantwoordelijkheid voor de uitvoering nemen. Vanuit de \nconstatering dat we de afgesproken ambitie voor 2030 in het huidige tempo en inzet niet halen \nzet het programma vooral in op windenergie. Daarbij ligt de focus op twee elementen:\n• onze rol bij het aanwijzen van zoekgebieden. Zowel op de korte termijn (stappen naar \nRES 2.0) als de lange termijn (doorlopende ruimtelijke verantwoordelijkheid voor \nwindenergie en bevoegd gezag voor initiatieven tussen de 5 en 100MW); \n• onze rol in (het versnellen van) de uitvoering om de RES-ambitie voor 2030 te halen.\nHet programma is samen met het afwegingsvierkant uit de RES, de kaders in de Omgevingsvisie \nen -verordening de basis voor vergunningverlening door provincie en gemeente en geeft aan \nhoe wij omgaan met verzoeken van initiatiefnemers tot ruimtelijke medewerking. We benoemen \nde vier hoeken van het afwegingsvierkant uit de RES en onze inzet hieronder./n61.3.1 CO2 doelstelling 2030\nDe Overijsselse RES-regio’s hebben hun bijdrage bepaald en deze telt op tot 3,3 TWh. Uit de \nrecente RES-monitor blijkt dat van de ambitie voor wind 0,2 TWh gerealiseerd is. Op basis \nvan de huidige pijplijn is de prognose dat 0,3 TWh gerealiseerd wordt. Voor de gewenste zon/\nwindverhouding met 60% wind is 2,0TWh wind nodig in de RES 2.0. Om op 1 januari 2025 \nomgevingsvergunningen te kunnen verlenen moet in korte tijd nog veel gebeuren om de 2,0 \nTWh te kunnen realiseren. Door de mogelijke stijgende elektriciteitsvraag kan de landelijke \ndoelstelling van 35 TWh herijkt worden met mogelijke consequenties voor de RES-ambities en/\nof de provinciale doelstelling. Waarschijnlijk komt hier eind 2022 meer duidelijkheid over. Zolang \nwe de doelstelling in kader van de RES niet bereikt hebben passen wij het afwegingskader wind \n(paragraaf 2.2) toe.\n1.3.2 Leefomgeving, ruimtelijke kwaliteit en gebiedsfonds \nWe willen dat de inpassing in het landschap zorgvuldig gebeurt en dat de impact op natuur, \ngezondheid en het landschap zo klein mogelijk blijft. De locatiekeuze voor grootschalige opwek \nen opslag van energie, als onderdeel van het omgevingsbeleid (in het Fundament voor de \nnieuwe Omgevingsvisie) baseren we op een aantal leidende principes. Relevant in kader van \nenergie en wind zijn daarbij: zuinig zijn met ruimte (meervoudig ruimtegebruik) en voortbouwen \nop sterke netwerken (koppelen vraag en aanbod). De volgende ruimtelijke principes staan in de \nvastgestelde RES1.0 en zijn uitgangpunt bij het aanwijzen van zoekgebieden:\n• Koppeling van energievraag en aanbod\n• Ruimtelijke meekoppelkansen\n• Energieopwekking langs hoofdinfrastructuur\n• Ontzien van waardevolle gebieden, zoals opgenomen in de catalogus gebiedskenmerken \nOverijssel\n• Clustering in de daarvoor geschikte landschappen, zoals opgenomen in de windladder\nWe werken deze principes uit door:\n• Voor windenergie de kwaliteitsimpuls groene omgeving (KGO) uit te werken. Bij de \nplaatsing van windturbines kan het nodig zijn om de ruimtelijke kwaliteit te herstellen of \nverbeteren. Door de KGO specifiek voor windenergie uit te werken ontstaat duidelijkheid \nvoor initiatiefnemer en omgeving over de ruimtelijke investeringen die moeten worden \ngedaan bij het plaatsen van windturbines. Hierdoor is ook helder wat we vragen aan \ninvestering in het gebied. Hiermee kunnen we een betere koppeling leggen tussen \ndiverse opgaven in het gebied (energieopwekking, landschapsversterking/bosaanplant en \nextensivering van landbouw);\n• Tegelijkertijd wegen we bij medewerking aan initiatieven de volgende punten mee:\n• Beperken van nachtelijke obstakelverlichting op windturbines;\n• De balans in de provincie. Ondanks het belang van clustering is het ongewenst dat een te \ngrote druk op één enkele kern ontstaat als deze bijvoorbeeld helemaal ingesloten raakt \ntussen windturbineparken;\n• Ruimtelijke en sociale kwaliteit.\n1.3.3 Maatschappelijke betrokkenheid\nDe gemeenten zijn het eerste aanspreekpunt voor lokale initiatieven en projecten. Tegelijk \nonderkennen we dat energietransitie vraagt om samenwerking op subregionaal niveau. \nWaar kansen zijn voor koppeling met andere transities, meervoudig ruimtegebruik en \nenergielandschappen ligt een gebiedsgerichte ontwikkeling voor de hand. Vanuit het perspectief \nvan participatie door inwoners is een dergelijke gebiedsgerichte en grensontkennende werkwijze \nvan groot belang. In de realisatie is de schaal van de RES-regio niet altijd passend bij de aard \nvan de opgave. Zo is het toewerken naar 60% wind en 40% zon effectiever op een subregionale \nschaal. Per ontwikkeling/initiatief maken we afspraken over de rolverdeling tussen gemeente en \nprovincie. /n71.3.4 Energiesysteem\nBij elk initiatief kijken we naar de maatschappelijke kosten en dus een efficiënte aansluiting op \nhet net en realiseren van de opwek bij het gebruik. Bij de plannen en projecten sturen we op een \nverhouding van 60% wind en 40% zon op subregionaal niveau. Daar zijn meerdere redenen voor:\n• De maatschappelijke investeringen in het netwerk (kabels en stations) en de SDE++ laten \nzien dat er jaarlijks vele tientallen miljoenen extra nodig zijn om de grote hoeveelheid zon \nin de mix te kunnen realiseren;\n• De (autonome) ontwikkeling rondom zon-op-dak is groot en claimt hiermee een \naanzienlijk aandeel in het onderdeel zon in de mix;\n• Zonnevelden nemen méér ruimte in dan windturbines om dezelfde hoeveelheid energie \nop te leveren en zonnevelden hebben hogere maatschappelijke kosten;\n• Volgens de ruimtelijke ontwerpprincipes, gaat meervoudig ruimtegebruik voor \nenkelvoudig ruimtegebruik. Zowel bij zonnevelden als bij windturbines zijn er \nmogelijkheden voor meervoudig ruimtegebruik. Bij windenergie is meervoudig \nruimtegebruik altijd aan de orde;\n• De maatschappelijke acceptatie van windturbines is een belangrijk issue. Deze lijkt \nvanwege de impact op de omgeving lager te liggen dan voor zon-op-land. Het draagvlak \nvoor zon-op-dak is het grootst. \n• In deze afweging is een balans gevonden met 60% wind en 40% zon.\n1.4. De provincie heeft verschillende rollen bij de energietransitie\nBij de realisering van de energietransitie heeft de provincie verschillende rollen. De rol die we \naannemen bepaalt de wijze van samenwerken en welke instrumenten we inzetten. We sluiten \nhierbij aan bij de sturingsfilosofie uit het Fundament Omgevingsvisie. De belangrijkste rollen \nzijn de regulerende, de samenwerkende en de faciliterende rol. Welke rollen dat zijn hangt af \nvan de opgave(n) en onze verantwoordelijkheid. Per rol maken we duidelijk wat onze partners \nvan ons mogen verwachten en wat wij van hen verwachten. Afhankelijk van de rol passen daar \nook verschillende sturingsstijlen en instrumenten bij. Het kan dus voorkomen dat verschillende \nsturingsstijlen worden gebruikt voor dezelfde opgave\n1.4.1 Voor windinitiatieven tussen de 5-100 MW is de provincie bevoegd gezag \nProvinciale Staten zijn bevoegd om een inpassingsplan vast te stellen voor windparken met \neen opgesteld vermogen tussen de 5 en 100 MW, maar een initiatiefnemer kan zich ook tot de \ngemeente wenden met het verzoek om het windpark planologisch mogelijk te maken. Weigert de \ngemeente daaraan medewerking te geven, dan is de provincie op grond van de Elektriciteitswet \n/n8verplicht een inpassingsplan (PIP) vast te stellen als het windpark past binnen het provinciaal \nomgevingsbeleid. Past het initiatief niet binnen de provinciale kaders, dan hoeft de provincie \ndaarvoor geen inpassingsplan te maken. Het is vervolgens aan de initiatiefnemer om zelf een \nandere locatie te zoeken die wel voldoet aan de provinciale kaders.\nOp Gedeputeerde Staten rust een verplichting (artikel 1 van het Uitvoeringsbesluit Rijkscoördinatie- \nregeling energie-infrastructuurprojecten) om de voorbereiding en bekendmaking van de \nuitvoeringsbesluiten die voor de realisering van het windpark nodig zijn, te coördineren. Dat zijn \nomgevingsvergunningen voor bouwen (artikel 2.1, eerste lid, aanhef en onder a van de Wabo ) \nen milieu (artikel 2.1, eerste lid, aanhef en onder e van de Wabo) en vergunningen (artikel 2.7, \ntweede lid, van de Wnb ) en ontheffingen (artikel 3.3 en 3.8 van de Wnb ) op grond van de Wet \nnatuurbescherming (Wnb). De Elektriciteitswet voorziet voor windparken van provinciaal belang \nniet in gelijktijdige coördinatie van het inpassingsplan én de uitvoeringsbesluiten. De tijdswinst \ndie met gelijktijdige kennisgeving, terinzagelegging en bekendmaking van het (ontwerp-)\ninpassingsplan en de (ontwerp-)-uitvoeringsbesluiten kan worden geboekt, zou daarmee \nverloren kunnen gaan. Om dit te voorkomen kan voor provinciale windparken alsnog een \ncoördinatiebesluit (als bedoeld in artikel 3:33, eerste lid, aanhef en onder b van de Wro) worden \ngenomen.\nGedeputeerde Staten kunnen besluiten af te zien van de coördinatieplicht en het bevoegd \ngezag op verzoek overdragen aan de desbetreffende gemeente (artikel 9f, zesde lid van de \nElektriciteitswet ). \nWanneer de Omgevingswet in werking treedt wordt de PIP door PS gewijzigd in een \nprojectbesluit door GS. Wanneer de Energiewet in werking treedt ligt.de bevoegdheid van de \nprovincie vanaf 15 MW in plaats van de huidige 5MW.\n1.4.2 Bevoegd gezag voor de Wet Natuurbescherming\nDe provincie is bevoegd gezag voor het verlenen van toestemming en een gebiedsvergunning. \nWindparken kunnen gevolgen hebben voor beschermde diersoorten. Ze kunnen sterfte \nvan vogels en vleermuizen door aanvaring veroorzaken of verstoring door habitatverlies \nen barrièrewerking. Voordat een initiatiefnemer een windpark aanlegt en exploiteert \nmoet onderzocht worden in welke mate er negatieve effecten op de (gunstige) staat van \ninstandhouding van bepaalde kwetsbare vogel- en vleermuissoorten kunnen optreden. En \nhoe voorkomen kan worden dat deze effecten optreden en dieren gedood worden. Dit kan \ndoor heldere, effectieve en goed gemonitorde mitigerende maatregelen te treffen waarmee \naantoonbaar geen negatief effect optreedt op de staat van instandhouding van de beschermde \nsoorten en aantal slachtoffers wordt geminimaliseerd.\nAls de locatie van een windturbine of een windpark binnen of nabij een Natura 2000-gebied ligt, \nmoet tevens worden beoordeeld of een gebiedsbescherming vergunning nodig is. Hiervoor is \nhet uitvoeren van een natuurtoets verplicht. \n1.4.3 Kaders vanuit onze ruimtelijke verantwoordelijkheid\nDe energietransitie heeft invloed op de ruimtelijke kwaliteit, hiervoor dragen we een regionale \nverantwoordelijkheid. Dit is een provinciaal belang. Wij zorgen voor ruimtelijke samenhang \nop provinciale en regionale schaal. Tegelijkertijd zorgen we voor het behoud aan diversiteit \nvan landschappen. Door het stellen van kaders geven wij duidelijkheid aan gemeenten en \ninitiatiefnemers. Binnen de provinciale kaders zijn de gemeenten bevoegd om lokaal ruimtelijk \nbeleid op te stellen. /n91.4.4 Ondersteunen gemeenten in de uitvoering\nWij ondersteunen gemeenten, lokale energiecoöperaties en andere partners bij de uitvoering \nvan de energietransitie met kennis, geld en organisatiekracht. Financiering voor bijvoorbeeld \nlokale initiatieven is beschikbaar via provinciale subsidies en via het Energiefonds Overijssel \n(EFO). We helpen partners bij het organiseren van de uitvoering, voor bovenlokale meervoudige \nopgaven zoals de ontwikkeling van decentrale energiesystemen. \n1.4.5 Het Energiesysteem vraagt regie; wij nemen daarin de coördinerende rol \n(programma MIEK)\nOm de ontwikkeling van de energie infrastructuur goed af te stemmen op de behoefte vanuit \ndiverse maatschappelijke opgaven (RES, Cluster Energie Strategie, Nationaal Programma \nInfrastructuur, woonopgave, etc.) hebben de provincies besloten, mede op verzoek van \nde netbeheerders, een regierol op zich te nemen. In samenwerking met netbeheerders en \ngemeenten stemmen we af hoe op de korte, middellange en lange termijn het Overijsselse \nenergiesysteem ontwikkeld moet worden om aan onze huidige en toekomstige behoeften aan \nenergie te voldoen. Hoe wij onze rol hierin nemen en welke afwegingen hierin gemaakt worden \nwerken we nader uit in het programma MIEK. Aanwijzen van zoekgebieden heeft op dit moment \nde hoogste urgentie. De netbeheerders kunnen hierop hun strategisch beleid aanpassen. \nWanneer gemeenten geen zoekgebieden aanwijzen zijn wij genoodzaakt bij de netbeheerders \naan te geven waar wij projecten verwachten op basis van onze gesprekken met de markt.\n1.4.6 Partner in de RES en medeverantwoordelijk voor het halen van de ambitie\nDe gemeenteraden en Provinciale Staten hebben de RES vastgesteld. Daarmee is de RES ook een \nprovinciale ambitie en zijn we medeverantwoordelijk. Vanuit dit vertrekpunt kijken we niet alleen \nnaar die aspecten waarvoor de provincie aan de lat staat (zie 1.3.1-1.3.5), maar kijken we in de \nvolle breedte naar wat wij kunnen doen om bij te dragen aan het halen van de gezamenlijke \nambities. \n1.5 We gaan onze afgesproken ambitie voor 2030 in het huidige \ntempo en inzet niet halen\nBij een ambitie van 60% wind (2 TWh) moet er nog circa 550 MW aan windenergie ontwikkeld en \ngerealiseerd worden. Meest urgent is op dit moment het aanwijzen van zoekgebieden voor wind \nomdat er onvoldoende zoekgebieden zijn aangewezen.\nVeel factoren beïnvloeden hoeveel zonne- en windenergie uiteindelijk gerealiseerd kan worden. \nDenk aan beperkingen in de ruimte, de mate waarin een locatie en de keuze voor zonne-en \nwindenergie maatschappelijk geaccepteerd wordt en de beschikbaarheid van netcapaciteit. \nIn de praktijk zullen niet alle projecten slagen. Daarom is het belangrijk dat de RES een zekere \noverprogrammering heeft. Het is van belang meer en/of grotere zoekgebieden aan te wijzen \ndan voor het behalen van de afgesproken 3,3 TWh ruimtelijk gezien strikt nodig is. Dit is ook \nzo afgesproken in het Klimaatakkoord. Op die manier valt er nog wat te kiezen en kunnen \nonvermijdelijke tegenvallers opgevangen worden.\nConstaterende dat 1) de omgevingsvergunningen voor projecten voor 1 januari 2025 moeten \nzijn afgegeven, en 2) de gemiddelde duur van realisatie van een project voor windenergie 8 jaar \nduurt, is het van belang zicht te houden op de voortgang van de realisatie. Gelet op de urgentie \nen de uitkomst van de RES-monitor, waaruit blijkt dat het aanwijzen van zoekgebieden voor wind \nachter blijft, is dit aanleiding om meer te sturen op de realisatie van de ambitie. We vinden het \nbelangrijk om de rol van de gemeenten daarbij zoveel mogelijk intact te houden. Het bestaande \nproces met het ontwikkelen van initiatieven van onderop blijven we stimuleren door bestuurlijk \noverleg, het leveren van procesondersteuners en waar nodig het nemen van de regie. In de \nvolgende twee hoofdstukken (2 & 3) beschrijven we hoe we dat doen. /n10Hoofdstuk 2. Voorkeurslocaties  \nen zoekgebieden\nGelet op de ruimtelijke inpassingsprincipes ligt het voor de hand  \ndat windinitiatieven in meerdere grote clusters ontwikkeld \nworden. Dit betekent in gemeentegrensoverschrijdende zoekgebieden en daarvoor is subregionale samenwerking nodig. Gegeven deze situatie én de rol die we hebben is het van belang \nom de regie te nemen in het aanwijzen van de zoekgebieden.\n2.1 Aanwijzen van zoekgebieden heeft prioriteit\nIn RES-verband is afgesproken dat in de RES2.0 de zoekgebieden vastliggen.  \nDat betekent dat deze op 1 januari 2023 voor 95% bekend moeten zijn. Daarnaast moet \nde informatie over de zoekgebieden uiterlijk oktober 2022 aangeleverd worden aan de \nnetbeheerders voor de analyses voor de investeringsplannen van de netbeheerders. Om \nhieraan te voldoen zetten we de volgende stappen in de periode tot vaststelling van RES 2.0.\nOm het gesprek in de RES 2.0 en het vaststellen van zoekgebieden te kunnen faciliteren \nhebben we in ons ruimtelijk beleid ook een aantal stappen gezet. In de Omgevingsverordening \n(vastgesteld op 16 november 2022) is aangeven waar we plek zien voor windenergie en waar \nniet. De uitwerking hiervan is de windladder. Zowel de RES 1.0 als de windladder is door PS \nvastgesteld. \nDaarnaast staan een aantal voorkeursgebieden voor windenergie in het Fundament voor de \nNieuwe Omgevingsvisie. Dit zijn plekken waar wij ruimte zien voor grotere (30+) en kleinere (10+) windclusters, gebaseerd op de verschillende nationale en provinciale ruimtelijke inpassingsprincipes. Dit kan 1 groot ruimtelijk cluster zijn, maar kan ook bestaan uit een aantal \nkleinere deelprojecten. Zie bijvoorbeeld het gebied ten noorden van Zwolle (ZSDZ).\nDe voorkeursgebieden voor wind in het Fundament voor de nieuwe Omgevingsvisie zijn \nde basis voor het vervolggesprek in de RES over het aanwijzen van de zoekgebieden. De \nkaart met voorkeursgebieden maakt deel uit van het Fundament en loopt daarbij een apart besluitvormingstraject. \n/n11\nDe uitspraak van de Raad van State (30 juni 2021 windpark Delfzijl Zuid) en de zorgen rondom \ngezondheid in relatie tot afstandsnormen werken momenteel vertragend in het aanwijzen van \nzoekgebieden. We zien geen belemmeringen om toch zoekgebieden aan te wijzen. Vaak wordt \nbij het aanwijzen van zoekgebieden gebruik gemaakt van bepaalde vuistregels voor afstanden \ntot kwetsbare objecten. Dat kan nog steeds. De toepassing van precieze normen is pas aan de \norde bij de vergunningverleningen en het bepalen van de precieze locatie. De verwachting is dat \ner in de fase richting de RES 2.0 weinig vergunningaanvragen zullen komen voor windparken \nin Overijssel. In dezelfde periode kunnen echter wel zoekgebieden aangewezen worden met \ninachtneming van het gegeven dat het aantal turbines dat uiteindelijk geplaatst kan worden \nmede afhankelijk kan zijn van de nieuwe vast te stellen milieu/afstandsnormen. \n2.1.1 We starten een Omgevingseffectrapportage waarmee we de milieueffecten \nvan de voorkeursgebieden en mogelijk nieuwe zoekgebieden in beeld brengen. \nDit helpt bij het concreet invullen van de zoekgebieden waar de windturbines kunnen komen. \nDaarnaast helpt het ook bij de onderbouwing van afwegingen om initiatieven die zich buiten de \nzoekgebieden aandienen eventueel toch te faciliteren.\nOp basis van voorgaand proces is in de eerst helft van 2023 duidelijk wat de zoekgebieden \nvan gemeenten zijn en kunnen de gemeenten (mede) op basis van onze voorkeurslocaties \nzoals opgenomen in het Fundament voor de Nieuwe Omgevingsvisie de laatste zoekgebieden \naanwijzen. Deze worden dan volgens afspraak opgenomen in de RES 2.0.\nMet het aanwijzen van zoekgebieden houden gemeenten zoveel mogelijk de regie. De situatie \nkan ontstaan dat sommige gemeenten – ondanks ruimtelijke geschiktheid en noodzaak in relatie \ntot de ambitie – geen zoekgebieden aanwijzen. Volgens de wet kunnen initiatiefnemers zich \nin die gevallen melden bij de provincie als bevoegd gezag voor windinitiatieven tussen de 5 en \n100 MW. Daarbij hanteren we de vastgestelde ruimtelijke kaders om kansrijke initiatieven af te \nwegen en de gemeente zo nodig een aanwijzing te geven tot ruimtelijke inpassing, dan wel zelf \nmiddels een provinciaal inpassingsplan ruimte te maken./n152.2.1 We respecteren het RES-proces\nHet hanteren van dit afwegingskader dient zorgvuldig te gebeuren om recht te doen aan de \nRES-processen en het vaststellen van de zoekgebieden daarin. We hanteren daarom de volgende \nuitgangspunten; \n• We geven de gemeenten de gelegenheid tot 1 juli 2023 om zoekgebieden dan \nwel windbeleid vast te stellen. Dit betekent dat we geen gebruik maken van het \nafwegingskader tot 1 juli 2023, tenzij op verzoek van een gemeente.\n• We passen het afwegingskader toe totdat er voldoende projecten zijn om de ambitie \nvan de RES te realiseren. Richtlijn bij de beoordeling wat voldoende is, is de RES-monitor \nin combinatie met een expert-judgement over de haalbaarheid, vooruitzichten van \nindividuele projecten en de mate waarin deze optellen tot het totaal van de RES-ambitie. \nUitgangspunt is dat de (gewogen) pijplijn van de RES monitor boven de 100% moet zitten.\n• Ongeacht de bevoegdheidsverdeling tussen gemeente en provincie ondersteunen wij \ngemeenten (desgevraagd) in de realisatie van projecten. \n2.2.2 Samenwerken wanneer de gemeente de procedure trekt\nDe overdracht van bevoegdheden aan de gemeente – zoals ook opgenomen in het \nafwegingskader - is mogelijk wanneer gezien de omvang, aard en ligging van het windpark niet te \nverwachten valt dat de toepassing van de provinciale coördinatieregeling de besluitvorming zal \nversnellen. Daarvoor moet aan de volgende criteria zijn voldaan:\n1.  Er is sprake van een project tot maximaal 10 turbines (of 50MW). Elk initiatief vanaf 10 \nturbines/50MW achten wij per definitie van provinciaal belang en als gevolg daarvan zullen \nwij het bevoegd gezag bij ons houden. \n2.  De gemeente vult de vergunningsvoorschriften voor geluid, turbineverlichting en \nslagschaduw in afstemming met buurgemeenten in. \n3.  Er is/wordt onderzoek gedaan naar mogelijke (ruimtelijke) interferentie tussen het te \nrealiseren windpark en de in de toekomst te realiseren windparken in de omgeving. De \nuitkomsten van dit onderzoek gebruikt de gemeente in de ruimtelijke onderbouwing.\n4.  De gemeente blijft initiatiefnemers en omwonenden ook in de ontwikkel- en realisatiefase \nactief begeleiden in een grensontkennende samenwerking in en rond het plangebied, \nwaarbij in elk geval de vergoedingenstructuren voor omwonenden grensontkennend \nworden vastgesteld. \n5.  De provinciale kaders van participatie en lokaal eigendom, zoals beschreven in hoofdstuk 3.\nGS kan, wanneer zij afziet van toepassen van de provinciale coördinatieregeling, later besluiten \ndeze alsnog van toepassing te verklaren wanneer vergunningverlening (veel) langer duurt dan \nmag worden verwacht. Dit met het oog op het tijdig kunnen halen van de RES-doelstellingen. \nUiteraard zal een dergelijk besluit pas genomen worden nadat hierover bestuurlijk overleg is \ngeweest en goed is gekeken naar de oorzaken van de vertraging. \nTegelijkertijd ondersteunen we gemeenten ook met kennis en kunde. We onderzoeken hoe \nwe de ondersteuning nog beter kunnen doen, zodat het voor gemeenten makkelijker is om de \nbevoegdheid voor het voeren van de ruimtelijke procedure van ons over te nemen. Ondanks \nonze ondersteuning kan het zich voordoen dat we de ruimtelijke procedure mogelijk toch op \nons nemen. Bij de overdracht van onze bevoegdheid maken we duidelijke afspraken met de \ngemeente om de voortgang van het initiatief te borgen. Deze afspraken kunnen per project/\ninitiatief anders zijn. Dat we onze bevoegdheid overdragen aan gemeenten betekent niet dat we \naan de zijlijn staan. We blijven bevoegd gezag vanuit de Wet natuurbeheer én we beoordelen of \nhet initiatief past in ons ruimtelijk beleid. Daarnaast onderzoeken we samen met de gemeente \nen netbeheerder of het initiatief aan te sluiten is op het elektriciteitsnet. Dit betekent dat we \nzowel ambtelijk als bestuurlijk nauw aangesloten zijn en blijven bij windprojecten./n122.1.2. Traktaat van Meppen\nBij het aanwijzen van zoekgebieden speelt de vraag naar de geldigheid van tet Traktaat van \nMeppen. Dit traktaat uit 1824 legt de grens vast tussen het voormalige Koninkrijk Hannover \nen Nederland. In artikel 5 van het Traktaat is afgesproken dat zowel Nederland als Duitsland \n(Nedersaksen als rechtsopvolger van het Koninkrijk van Hannover) geen bouwwerken, met \nuitzondering van “staatsgebouwen of verdedigingsinrigtingen”, toestaan binnen een afstand van \n377 meter van de grens tenzij de bevoegde gezagen anders overeenkomen. De noodzaak voor \nartikel 5 van het Traktaat van Meppen dat de afstand van 377 meter regelt, is weggevallen. De \ngrens wordt immers niet meer betwist, gemeenschappelijke weiden zijn niet meer in gebruik, \nsmokkelen van goederen ter plaatse van de grens komt met de interne markt van de Europese Unie \nniet meer voor en Europese, Duitse en Nederlandse wetgeving (bijvoorbeeld verdrag van Espoo, \nmilieuwetgeving, Ruimtelijke ordening) beschermen de rechten van burgers in de directe nabijheid \nvan de grens. In de praktijk wordt in zowel Overijssel als Landkreis Grafschaft Bentheim de regel \ngehanteerd dat voor hinder (milieu en RO) van een initiatief of ontwikkeling dezelfde criteria gelden \nvoor getroffenen aan de andere kant van de grens gebaseerd op de wet- en regelgeving van het \nland waar de ontwikkeling plaatsvindt. Daarmee wordt voldoende bescherming geboden aan \nde belangen van de bewoners van het grensgebied en is het traktaat geen belemmering in het \naanwijzen van zoekgebieden of faciliteren van projecten. \n2.2 Afwegingskader voor windinitiatieven\nAls één overheid zijn we samen verantwoordelijk voor het behalen van de klimaatdoelen. Iedere \noverheid heeft hierin een eigen rol en bevoegdheid. Gemeenten zijn de eerste bestuurslaag voor \ninwoners. Daarom heeft het bij niet gemeentegrensoverschrijdende projecten de voorkeur dat de \ngemeente het bevoegd gezag op zich neemt voor windparken en alle procedures coördineert.  \nZo kan de gemeente ook de regie houden over ontwikkelingen op lokaal niveau. Wanneer we onze \nbevoegdheid overdragen aan gemeenten betekent dat niet dat we aan de zijlijn staan. \n/n13We blijven bevoegd gezag vanuit de Wet natuurbescherming én we beoordelen of het initiatief \npast in ons ruimtelijk beleid. We geven kaders voor participatie mee. We onderzoeken samen \nmet de gemeente en netbeheerder of het initiatief is aan te sluiten op het elektriciteitsnet. Wij \nondersteunen desgevraagd de uitvoering van het project. In sommige situaties kan het kan toch \ngewenst of noodzakelijk zijn dat wij optreden als bevoegd gezag en de procedure trekken. Het \nafwegingskader geeft aan hoe wij initiatieven beoordelen en helpt ons om te bepalen wie optreedt \nals bevoegd gezag. \nDit afwegingskader is uitgangspunt voor alle windinitiatieven – binnen en buiten de \nzoekgebieden - en de provinciale rol daarin. We controleren of de treden zijn doorlopen en of \nhet initiatief bijdraagt aan het realiseren van de RES-ambities binnen het ruimtelijk vastgestelde \nkader. Voor elk initiatief geldt dat het moet voldoen aan een aantal uitgangspunten. Zo \nmoeten er planologisch en qua netwerk geen harde belemmeringen zijn. Ook bekijken we of \neen initiatiefnemer zich wil inzetten voor participatie volgens onze kaders. De eerste stap in \nhet kader is te vinden in de volgende figuur: Waar PIP staat is na de inwerkingtreding van de \nOmgevingswet Projectbesluit.\nIndien blijkt dat een initiatief voldoet aan deze basale voorwaarden zijn er twee mogelijke \nroutes afhankelijk van of een initiatief binnen of buiten een zoekgebied ligt. De eerste route is \nvoor een initiatief binnen een in de RES vastgesteld zoekgebied. Voor dergelijke locaties is het \nuitgangspunt dat een initiatief positief wordt ontvangen. Met het aanwijzen van een zoekgebied \nis immers geconcludeerd dat wind in de basis wenselijk is. Dit schema wordt daarbij doorlopen \nwaarbij de primaire vraag is: wie treedt op als bevoegd gezag? Dit schema laat onverlet dat \nook binnen zoekgebieden uit onderzoek bij uitwerking van het initiatief belemmeringen \nkunnen blijken waardoor het initiatief niet haalbaar is. Uitgangspunt is echter een positieve \ngrondhouding. \n/n14De situatie is anders bij initiatieven buiten de zoekgebieden. We kijken eerst of het plan in de \ntoekomst onderdeel kan worden van de RES. Mocht dat het geval zijn dan geldt het vorige \nschema. Mocht dat niet het geval zijn, maar achten wij dit plan wel nodig om te voldoen aan \nde RES-doelstelling en voldoet het aan de criteria uit de RES dan gaan we in overleg met de \ngemeente over wie er optreedt als bevoegd gezag en het plan in behandeling neemt. In die \ngevallen dat we geen medewerking aan een plan verlenen is het goed te benoemen dat dit in de \ntoekomst kan wijzingen, door nieuwe ambities of ontwikkelingen in de markt die een initiatief \ntoch mogelijk maken binnen de kaders.  \n/n162.2.3 Samenwerken als wij de procedure trekken\nAls wij de procedure trekken dan werken we zo nauw mogelijk samen met de gemeente. We zijn \n1 overheid. Daarbij vinden wij het van belang dat zowel inwoners als initiatiefnemers goed weten \nwaar ze aan toe zijn, de juiste en correcte informatie krijgen en dat we laten zien dat we als 1 \noverheid werken aan één van de grootste maatschappelijke opgaven van onze tijd: het behalen \nvan de klimaatdoelen. Hierbij laten we zien dat we een betrouwbare overheid zijn die staat voor \ndeze doelen. Het kan noodzakelijk zijn dat wij toch de procedure gaan trekken, ondanks alle \ninzet die hiervoor genoemd is. Het afwegingskader geeft hier richting aan. Om te bepalen of een \ngemeente zelf niet de procedure wil trekken zullen wij deze vraag niet alleen ambtelijk maar ook \nbestuurlijk voorleggen.\nIndien de gemeente de procedure niet wil trekken dan volgt een besluit voor een provinciaal \ninpassingsplan (PIP). Het voornemen hiertoe is een besluit van Gedeputeerde Staten. Het \nvaststellen van het PIP is de bevoegdheid van Provinciale Staten. Met het in werking treden van \nde Omgevingswet wordt dit een projectbesluit dat valt onder de bevoegdheid van Gedeputeerde \nStaten. Het opstellen van een PIP/projectbesluit kan nodig zijn omdat de gemeente ons dit om \ngoede redenen verzoekt of omdat de gemeente na uitvoerig overleg, ook met de regio, toch \nhet bevoegd gezag niet op zich wil nemen, al dan niet op basis van een politiek besluit. We \nlopen dan gezamenlijk de stappen van het afwegingskader door. Het wordt dan ook bestuurlijk \nbesproken in de RES-regio. Het besluit dat een gemeente neemt kan namelijk gevolgen hebben \nbinnen de betreffende regio. Dat is bijvoorbeeld het geval als bij weigering van medewerking \naan een windinitiatief de doelen van de RES niet gehaald kunnen worden. In die gevallen dat wij \nals provincie optreden als bevoegd gezag, bijvoorbeeld omdat de gemeente geen zoekgebieden \nheeft, is het provinciaal beleid leidend. Wel houden we daarbij waar mogelijk rekening met \ngemeentelijke wensen en gemeentelijke kaders, bijvoorbeeld ten aanzien van participatie.\n/n17Hoofstuk 3. Uitvoering van de \nambitie\nHoewel de prioriteit ligt bij het aanwijzen van zoekgebieden is \ndat slechts de eerste stap. Door de spanning tussen de lange \nontwikkeltermijn van windclusters en de doelstellingen voor \n2030 zijn wij genoodzaakt ook de realisatie te versnellen.  \nDit kunnen wij op verschillende manieren doen. \nWe continueren en waar nodig intensiveren de ondersteuning in de uitvoering. Dit doen we via \nhet programma NEO. Dat kan van licht (advies, handreikingen en visualisaties van projecten) tot aan zwaar (projectleiders om het proces te trekken). Ook werken we in de werkplaatsen \n(samenwerking NEO-RES) samen met gemeenten aan de uitvoering en kunnen lokale energie-\ninitiatieven (LEI’s) terecht bij het Energiefonds Overijssel (EFO) voor ontwikkelfinanciering voor windprojecten. Aanvullend hierop kunnen we grensoverschrijdende/ grootschalige projecten coördineren en kunnen we overwegen om instrumenten uit het grondbeleid (Nota Grondbeleid) \nin te zetten om gronden te verwerven die nodig zijn voor de aanleg van windparken.\nOm de doelstelling voor 2030 te realiseren, rekening houdende met de uitgangspunten uit de \nRES, is het tot slot noodzakelijk dat op korte termijn een aantal grote clusters tot ontwikkeling \nkomen. \n3.1 Om de realisatie van grote clusters te versnellen  \nzijn er verschillende scenario’s\nGegeven de ruimtelijke wens vanuit de RES om te clusteren en de doorvertaling hiervan in ons omgevingsbeleid zijn verschillende voorkeursgebieden in beeld (Fundament) waar ruimte is voor \ngrote clusters. Wij hebben een verantwoordelijkheid om dit ruimtelijk verantwoord in te passen \nen tegelijkertijd te zorgen dat meerdere van deze gebieden ook daadwerkelijk en optimaal benut \nworden. Alleen dan kunnen we versnippering van het landschap voorkomen en kan het doel \nvoor 2030 behaald worden. Om te zorgen dat gebieden ruimtelijk gezien optimaal worden benut \nhebben we in het Fundament voor de nieuwe Omgevingsvisie ook opgenomen dat we binnen de \nvoorkeursgebieden voor grootschalige clustering streven we naar een optimale invulling van het \ngebied. Dit houdt in dat projecten die kleiner zijn dan de ruimtelijke potentie zo vormgegeven worden dat toekomstige projecten niet belemmerd worden. \nVoor het halen van de RES-ambitie in 2030 zorgen we niet alleen voor ruimte voor grote clusters, \nmaar ook dat deze gebieden op de korte termijn in ontwikkeling komen. Omdat elk gebied en situatie uniek is verschild het per gebied op welke manier ontwikkelingen plaats gaan vinden. In \ndeze paragraaf schetsen we op hoofdlijnen de ontwikkelmogelijkheden. /n19Gegeven het feit dat het hier gaat om grote (grensoverschrijdende) clusters zien wij hier een \nbelangrijke rol voor onszelf weggelegd. Per gebied kan de aanpak wel verschillen. Zo werken \ngemeenten in het ZSDZ-gebied nauw samen en zijn er al meer ontwikkelingen dan in een \naantal van de andere voorkeursgebieden. De hiervoor beschreven gereedschapskist voorziet \nin divers instrumentarium. In de Windwijzer  staan de verschillende rollen/instrumenten nader \nbeschreven.\nOm te zorgen voor de ontwikkeling van een aantal grote clusters zetten we de volgende stappen. \nHierin sluiten we aan op de stappen voor het aanwijzen van de zoekgebieden. \nMaart 2023  Uiterlijke opname zoekgebieden in RES 2.0\nApril - mei 2023  In afstemming met gemeente opstellen aanpak voor aantal grote clusters\nJuli 2023   Vaststelling RES (PS), vaststelling aanpak en keuze clusters (GS)\nOm te bepalen voor welke en hoeveel grote clusters we de regie nemen op de ontwikkeling \nkijken we naar:\n• De zoekgebieden die gemeenten hebben opgenomen voor grote clusters\n• De bestaande initiatieven in deze gebieden\n• Het aantal initiateven dat buiten deze gebieden in ontwikkeling is \nWe verwachten dat we onze inzet gaan intensiveren op minimaal drie clusters om zo een \nvoldoende gevulde pijplijn te krijgen. \nNaast de realisering van deze grote clusters is er voldoende ruimte voor initiatieven van \nonderop, die door het RES-proces ontstaan. Wij verwachten dat beide processen naast elkaar \nkunnen ontstaan.\n3.2 Kaders voor participatie\nEr zijn twee vormen van participatie die van belang zijn bij de ontwikkeling van wind- en \nzonprojecten. Dit zijn proces- en projectparticipatie. Procesparticipatie is het betrekken van \ninwoners bij het proces om te komen tot beleidskeuzes. Projectparticipatie is het betrekken van \ninwoners bij concrete projecten.\n3.2.1 Procesparticipatie \nDe procesparticipatie heeft voor een belangrijk deel al plaatsgevonden in het proces naar \nRES 1.0. Dit blijft een doorlopend proces, ook richting RES 2.0 en verder. Zo is het vaststellen \nvan lokaal beleid en het vaststellen van zoekgebieden onderdeel van procesparticipatie. Deze \nvorm van participatie is primair aan de gemeenten, omdat zij het bod hebben gedaan en \nzoekgebieden (tijdig) moeten vaststellen.\nWij maken op bovenregionaal niveau een integrale afweging op basis van ons omgevingsbeleid \nom te komen tot voorkeursgebieden. In tegenstelling tot gemeenten speelt directe \nprocesparticipatie dus minder een rol bij de totstandkoming van de voorkeursgebieden. Wel \nheeft procesparticipatie plaatsgevonden bij de totstandkoming van ons omgevingsbeleid in \nde vorm van het Fundament en maken we gebruik van de resultaten van de gemeentelijke \nparticipatieprocessen. Tevens vindt participatie hierbij indirect plaats via het democratisch \nproces. /n18Tabel: Hoofdlijnen ontwikkelmogelijkhedenTabel: Hoofdlijnen ontwikkelmogelijkheden\nScenario 2: Stimulerende overheid\nIn dit scenario neem je als overheid een meer intensieve regierol waarin je stuurt op de \nmanier waarop een gebiedsproces en ontwikkeling plaatsvindt. Dat kan op verschillende \nmanieren\nUitnodigingskader of \n(maatschappelijke) \ntendera.  Sturing door kaders en randvoorwaarden t.a.v. het gebiedsproces. Bijvoorbeeld als het \ngaat over inhoudelijke en financiële participatie. Zo kun je bijvoorbeeld eisen dat het \ngebiedsproces uitmondt in een omgevingsovereenkomst waarin de resultaten van het \ngebiedsproces staan weergegeven zodat je dit kunt meewegen bij de besluitvorming. \nHoewel je meer kaders stelt blijft de initiatiefnemer wel aan zet. \nb.  Alternatief waar je als overheid meer aan zet bent is een tender. De provincie organiseert \neen aanvraagprocedure (tender) voor de vergunning van een windpark. Dit kan door voor \nbepaalde locaties aanbestedingen uit te schrijven, waarbij partijen in concurrentie met \nelkaar projectplannen indienen. Hierdoor houden we aan de voorkant relatief veel regie \nen laten dit gedurende het proces richting uitvoering meer en meer los. \nDe variant maatschappelijke tender waarbij je als overheid bepaalt dat er sprake is van \néén zoekgebied en daarmee ook één project valt ook in deze categorie. In deze variant \nstel je een uitnodigingskader op, en stel je als voorwaarde dat er per zoekgebied slechts \néén project ingediend kan worden. Daarmee voorkom je meerdere initiatieven in een \nbepaald zoekgebied en dwing je partijen om tot samenwerking en gezamenlijk tot het \nbeste projectvoorstel te komen.Scenario 1: Faciliterende overheid\nFaciliterende \noverheidAls overheid beoordeel je hier pas een initiatief zodra er een aanvraag wordt ingediend. \nBeleidsmatig worden er nauwelijks tot geen (aanvullende) kaders gesteld, anders dan \nbestaand beleid en de uitgangspunten uit de RES. De provincie en de gemeenten maken \nonderling afspraken over wie verantwoordelijk is voor de te voeren procedures, participatie, \ncommunicatie, randvoorwaarden voor sociale participatie, verrekening van de kosten in een \nanterieure overeenkomst.\nScenario 3: Ontwikkelende overheid\nActief grondbeleid of \nenergiebedrijfIn dit scenario treedt de overheid zelf op als (mede) ontwikkelaar van energieprojecten. \nDit kan door een actief grondbeleid te voeren op locaties en zelf te investeren in \nprojecten of door een publiek-private samenwerking aan te gaan, bijvoorbeeld door een \nenergiebedrijf op te richten, al dan niet in samenwerking met lokale energie-initiatieven. De \neigen gronden kunnen al in eigen bezit zijn of verworven worden. Ook kun je ervoor kiezen \nom voor een deel de regie te hebben door de grond te kopen, te ontwikkelen en weer te \nverkopen of in erfpacht uit te geven. In dat geval ben je als provincie of gemeente niet de \nexploitant van de windturbines of het zonnepark, maar heb je wel de mogelijkheid om in \nde overeenkomst vast te leggen dat de exploitant een bepaald percentage lokaal eigendom \nmoet toestaan. Ook kun je dan in de verkoopovereenkomst of het erfpachtcontract nog \nandere voorwaarden opnemen, bijvoorbeeld over de inrichting van de openbare ruimte.\nHet voordeel van dit scenario is dat we maximaal regie hebben over alle randvoorwaarden \nvan het project en ook het maximale rendement kunnen behalen, dat ten goede komt van \nde gebiedsontwikkeling. Nadeel zijn de eventuele financiële risico’s en het verlies van de \nonafhankelijke positie.Tabel: Hoofdlijnen ontwikkelmogelijkheden\nScenario 2: Stimulerende overheid\nIn dit scenario neem je als overheid een meer intensieve regierol waarin je stuurt op de \nmanier waarop een gebiedsproces en ontwikkeling plaatsvindt. Dat kan op verschillende \nmanieren\nUitnodigingskader of \n(maatschappelijke) \ntendera.  Sturing door kaders en randvoorwaarden t.a.v. het gebiedsproces. Bijvoorbeeld als het \ngaat over inhoudelijke en financiële participatie. Zo kun je bijvoorbeeld eisen dat het \ngebiedsproces uitmondt in een omgevingsovereenkomst waarin de resultaten van het \ngebiedsproces staan weergegeven zodat je dit kunt meewegen bij de besluitvorming. \nHoewel je meer kaders stelt blijft de initiatiefnemer wel aan zet. \nb.  Alternatief waar je als overheid meer aan zet bent is een tender. De provincie organiseert \neen aanvraagprocedure (tender) voor de vergunning van een windpark. Dit kan door voor \nbepaalde locaties aanbestedingen uit te schrijven, waarbij partijen in concurrentie met \nelkaar projectplannen indienen. Hierdoor houden we aan de voorkant relatief veel regie \nen laten dit gedurende het proces richting uitvoering meer en meer los. \nDe variant maatschappelijke tender waarbij je als overheid bepaalt dat er sprake is van \néén zoekgebied en daarmee ook één project valt ook in deze categorie. In deze variant \nstel je een uitnodigingskader op, en stel je als voorwaarde dat er per zoekgebied slechts \néén project ingediend kan worden. Daarmee voorkom je meerdere initiatieven in een \nbepaald zoekgebied en dwing je partijen om tot samenwerking en gezamenlijk tot het \nbeste projectvoorstel te komen.Scenario 1: Faciliterende overheid\nFaciliterende \noverheidAls overheid beoordeel je hier pas een initiatief zodra er een aanvraag wordt ingediend. \nBeleidsmatig worden er nauwelijks tot geen (aanvullende) kaders gesteld, anders dan \nbestaand beleid en de uitgangspunten uit de RES. De provincie en de gemeenten maken \nonderling afspraken over wie verantwoordelijk is voor de te voeren procedures, participatie, \ncommunicatie, randvoorwaarden voor sociale participatie, verrekening van de kosten in een \nanterieure overeenkomst.\nScenario 3: Ontwikkelende overheid\nActief grondbeleid of \nenergiebedrijfIn dit scenario treedt de overheid zelf op als (mede) ontwikkelaar van energieprojecten. \nDit kan door een actief grondbeleid te voeren op locaties en zelf te investeren in \nprojecten of door een publiek-private samenwerking aan te gaan, bijvoorbeeld door een \nenergiebedrijf op te richten, al dan niet in samenwerking met lokale energie-initiatieven. De \neigen gronden kunnen al in eigen bezit zijn of verworven worden. Ook kun je ervoor kiezen \nom voor een deel de regie te hebben door de grond te kopen, te ontwikkelen en weer te \nverkopen of in erfpacht uit te geven. In dat geval ben je als provincie of gemeente niet de \nexploitant van de windturbines of het zonnepark, maar heb je wel de mogelijkheid om in \nde overeenkomst vast te leggen dat de exploitant een bepaald percentage lokaal eigendom \nmoet toestaan. Ook kun je dan in de verkoopovereenkomst of het erfpachtcontract nog \nandere voorwaarden opnemen, bijvoorbeeld over de inrichting van de openbare ruimte.\nHet voordeel van dit scenario is dat we maximaal regie hebben over alle randvoorwaarden \nvan het project en ook het maximale rendement kunnen behalen, dat ten goede komt van \nde gebiedsontwikkeling. Nadeel zijn de eventuele financiële risico’s en het verlies van de \nonafhankelijke positie.Tabel: Hoofdlijnen ontwikkelmogelijkheden\nScenario 2: Stimulerende overheid\nIn dit scenario neem je als overheid een meer intensieve regierol waarin je stuurt op de \nmanier waarop een gebiedsproces en ontwikkeling plaatsvindt. Dat kan op verschillende \nmanieren\nUitnodigingskader of \n(maatschappelijke) \ntendera.  Sturing door kaders en randvoorwaarden t.a.v. het gebiedsproces. Bijvoorbeeld als het \ngaat over inhoudelijke en financiële participatie. Zo kun je bijvoorbeeld eisen dat het \ngebiedsproces uitmondt in een omgevingsovereenkomst waarin de resultaten van het \ngebiedsproces staan weergegeven zodat je dit kunt meewegen bij de besluitvorming. \nHoewel je meer kaders stelt blijft de initiatiefnemer wel aan zet. \nb.  Alternatief waar je als overheid meer aan zet bent is een tender. De provincie organiseert \neen aanvraagprocedure (tender) voor de vergunning van een windpark. Dit kan door voor \nbepaalde locaties aanbestedingen uit te schrijven, waarbij partijen in concurrentie met \nelkaar projectplannen indienen. Hierdoor houden we aan de voorkant relatief veel regie \nen laten dit gedurende het proces richting uitvoering meer en meer los. \nDe variant maatschappelijke tender waarbij je als overheid bepaalt dat er sprake is van \néén zoekgebied en daarmee ook één project valt ook in deze categorie. In deze variant \nstel je een uitnodigingskader op, en stel je als voorwaarde dat er per zoekgebied slechts \néén project ingediend kan worden. Daarmee voorkom je meerdere initiatieven in een \nbepaald zoekgebied en dwing je partijen om tot samenwerking en gezamenlijk tot het \nbeste projectvoorstel te komen.Scenario 1: Faciliterende overheid\nFaciliterende \noverheidAls overheid beoordeel je hier pas een initiatief zodra er een aanvraag wordt ingediend. \nBeleidsmatig worden er nauwelijks tot geen (aanvullende) kaders gesteld, anders dan \nbestaand beleid en de uitgangspunten uit de RES. De provincie en de gemeenten maken \nonderling afspraken over wie verantwoordelijk is voor de te voeren procedures, participatie, \ncommunicatie, randvoorwaarden voor sociale participatie, verrekening van de kosten in een \nanterieure overeenkomst.\nScenario 3: Ontwikkelende overheid\nActief grondbeleid of \nenergiebedrijfIn dit scenario treedt de overheid zelf op als (mede) ontwikkelaar van energieprojecten. \nDit kan door een actief grondbeleid te voeren op locaties en zelf te investeren in \nprojecten of door een publiek-private samenwerking aan te gaan, bijvoorbeeld door een \nenergiebedrijf op te richten, al dan niet in samenwerking met lokale energie-initiatieven. De \neigen gronden kunnen al in eigen bezit zijn of verworven worden. Ook kun je ervoor kiezen \nom voor een deel de regie te hebben door de grond te kopen, te ontwikkelen en weer te \nverkopen of in erfpacht uit te geven. In dat geval ben je als provincie of gemeente niet de \nexploitant van de windturbines of het zonnepark, maar heb je wel de mogelijkheid om in \nde overeenkomst vast te leggen dat de exploitant een bepaald percentage lokaal eigendom \nmoet toestaan. Ook kun je dan in de verkoopovereenkomst of het erfpachtcontract nog \nandere voorwaarden opnemen, bijvoorbeeld over de inrichting van de openbare ruimte.\nHet voordeel van dit scenario is dat we maximaal regie hebben over alle randvoorwaarden \nvan het project en ook het maximale rendement kunnen behalen, dat ten goede komt van \nde gebiedsontwikkeling. Nadeel zijn de eventuele financiële risico’s en het verlies van de \nonafhankelijke positie./n203.2.2 Projectparticipatie \nOver projectparticipatie zijn in beide RES-regio’s afspraken gemaakt. Deze afspraken, \nzoals vastgelegd in de Startnota en in RES 1.0, vormen het uitgangspunt voor ons \nbeleid. In RES 1.0 is afgesproken dat we dit gebiedsgericht en grens ontkennend \norganiseren. Dat hebben we zo afgesproken omdat gemeentelijke, regionale, of \nprovinciale grenzen niet zichtbaar zijn, maar windturbines en zonnevelden wel. \nInwoners aan beide kanten van een grens kunnen zicht hebben op de hernieuwbare \nenergieprojecten. Als inwoners aan de ene kant van de grens niet mee kunnen \npraten en/of mee kunnen doen, terwijl ze wel een ingreep ervaren op hun directe \nleefomgeving, kan dat leiden tot verminderde maatschappelijke acceptatie.\nProjectparticipatie gaat daarbij over twee zaken: lokaal eigendom en participatie. \nIn de RES 1.0 van beide regio’s is afgesproken dat elke gemeente lokaal eigendom \nen kaders rondom participatie borgt in het lokale beleid. Echter, in sommige \ngevallen zullen we als provincie optreden als het bevoegd gezag. Ook als provincie \nis het daarom van belang om de belangrijkste kaders rondom lokaal eigendom \nen participatie in ons beleid op te nemen. Daar komt bij dat als de Omgevingswet \nin werking treedt, wij verantwoordelijk zijn voor de invulling van participatie (bij \noptreden als bevoegd gezag).\nBelangrijk is dat wij aansluiten bij de kaders uit de beide RESsen. Voor de \nduidelijkheid benoemen wij hieronder echter de belangrijkste punten voor de \nprovincie in haar handelen en beoordeling van projecten. \nDe wettelijke minimale eisen voor projectparticipatie (conform Artikel 5.3 \nOmgevingsbesluit) zijn:\n• Wie worden betrokken?\n• Waarover worden zij betrokken?\n• Wanneer worden zij betrokken?\n• Wat is de rol van het bevoegd gezag en de initiatiefnemer bij het betrekken \nvan deze partijen?\n• Waar is aanvullende informatie beschikbaar?\nIn dit programma geven wij geen precies antwoord op deze vragen. Dit antwoord \nverschilt namelijk per project en is ook afhankelijk van onze rol. Aanvullend op de \nafspraken in de RES willen we bij projectparticipatie in ieder geval het volgende \nterugzien bij windprojecten:\n• Optimale participatie van de omgeving. De initiatiefnemer stelt hiertoe een \nparticipatieplan op en heeft een inspanningsverplichting. Daarbij dient in \nieder geval antwoord te worden gegeven aan de wettelijke vereisten zoals \nhierboven;\n• Als onderdeel van projectparticipatie willen wij (bij voorkeur) dat er een \nomgevingsadviesraad (OAR) of soortgelijk orgaan wordt ingesteld waarin \nalle belanghebbende partijen deelnemen zodat een representatief beeld \nvan belangen wordt meegenomen en meegewogen in het participatieproces \nWaar gewenst kunnen we als provincie bijdragen aan een onafhankelijk \nprocesbegeleider om het participatieproces middels een OAR te faciliteren. \nWaar nodig werken we nadere kaders voor toepassing van de OAR uit. Voor \nmeer informatie over de OAR verwijzen we naar de provinciale Windwijzer.\n• De resultaten van het participatieproces worden weergegeven in een verslag. \nEen goede manier om dit te doen is een omgevingsovereenkomst. Dit helpt \nom inzicht te krijgen in de punten waarover wel/niet overeenstemming \nbereikt is met de omgeving en wat de argumenten hiertoe zijn. De \nmate van participatie en de resultaten hiervan wegen we mee in de \nvergunningverlening./n21• Deze aanvullende kaders zijn geldig op het moment dat wij optreden als \nbevoegd gezag. Als wij het bevoegd gezag overdragen aan de gemeente \nkunnen wij deze kaders mede-overdragen.\n3.2.3 Lokaal eigendom \nLokaal eigendom betekent dat inwoners en/of bedrijven uit de lokale \ngemeenschap mede-eigenaar zijn van een energieproject. Daarbij gaat het \nom collectief eigendom, vaak in de vorm van een coöperatie. Ook deelname \nvan de gemeente is lokaal eigendom, mits de opbrengsten terugvloeien naar \nde samenleving. Met lokaal eigendom zorgen we dat de lokale inwoners en/\nof bedrijven zowel kunnen meebeslissen als meeprofiteren. Hierbij is onze \ndoelstelling – in aansluiting op de beide RES-regio’s in Overijssel – minimaal 50% \nlokaal eigendom voor wind- en zon op land. Om dit te bereiken is het van belang \ndat inwoners en/of ondernemers vanaf de ontwikkelfase zeggenschap hebben in \nhet project. \nDe keerzijde is dat 50% lokaal eigendom ook vraagt om ondernemerschap, \ninvesteren en daarmee risico lopen. Wij kunnen hierbij ondersteunen. Dat \ndoen we door het beschikbaar stellen van visualisaties voor gesprekken met \nomwonenden, door het leveren van projectleiders bij grensoverschrijdende \nprojecten en door in voorkomende gevallen op te treden als bevoegd gezag en zo \nte sturen op lokaal eigendom. Daarnaast bieden we via het Energiefonds Overijssel \nfinanciële ondersteuning, voor de ontwikkelfase waarin coöperaties vaak nog niet \nde middelen hebben om te investeren. Wij onderzoeken of dit voldoende is of dat \naanvullende financiering mogelijk nodig is, bijvoorbeeld voor het eigen vermogen \nof de realisatie.\nMocht het uiteindelijk niet mogelijk blijken om 50% lokaal eigendom te realiseren \ndan is er ruimte om hier vanwege lokale project gerelateerde redenen van af \nte wijken. Dat moet nader gemotiveerd worden, alsook welke mogelijkheden \nopenblijven voor lokale partijen om later alsnog tegen redelijke voorwaarden in \nte stappen. De eis van 50% lokaal eigendom staat los van financiële compensatie \nvan de omgeving zoals doorgaans gebeurt door een omgevingsfonds en/of een \nomwonendenregeling. \n/n22\n/n23Hoofdstuk 4. Mijlpalen en planning\nOm de ambities voor 2030 te halen hebben wij  \n3 mijlpalen beschreven. Deze mijlpalen kunnen we \nhalen door bijgaande planning. Door de voortgang \njaarlijks te monitoren kunnen we bezien of we de \nplanning halen of zo nodig moeten bijsturen.\n4.1 Mijlpalen in het traject om de afgesproken  \nambitie te halen\nEerste mijlpaal   Analyse van de monitoring in relatie met kaart grootschalige \nopwek met een doorkijk naar slagingskansen van projecten \nTweede mijlpaal  De RES 2.0 dient op 1 juli 2023 te worden vastgesteld. \nDerde mijlpaal   1 januari 2025 (‘alle omgevingsvergunningen verleend’) maakt \nhet mogelijk om terug te rekenen wanneer welke resultaten \nbehaald moeten zijn. Dit betekent dat in de loop van 2023 alle omgevingsvergunningen aangevraagd moeten zijn. Dit alles \noverdenkende moet al voor de vaststelling van de RES2.0, dus per \n1 juli 2023 duidelijk worden welke projecten kansrijk zijn en is het wenselijk om nu al aan overprogrammering te denken.\n4.2 Planning in relatie met afspraken in de RES\n/n24\n2023-019",
  "metadata": {
    "Titel": "Provinciaal Programma Energiestrategie",
    "Samenvatting": "Het Provinciaal Programma Energiestrategie (PPE) is een instrument van Gedeputeerde Staten om de provinciale ambities uit de Regionale Energiestrategie (RES) te realiseren.",
    "Creatie jaar": "2023",
    "WOO thema's": "overig besluit van algemene strekking"
  }
}