{
  "pdf_file": "c3d1b285578776273ee76c3d5aa80dbe_241122_Statenvoorstel_vaststelling_aanpassing_omgevingsverordening_geamendeerd.pdf",
  "pdf_content": " \n 1 Statenvoorstel nr. PS24-000439 \n \n \n \nDatum  GS-kenmerk Inlichtingen bij Gedeputeerde(n) \n16.07.2024 2024-015664  \n  T.A. de Bree /E.G. Grijsen \n \n \nAan Provinciale Staten \n \n \nOnderwerp \nVaststelling aanpassing Omgevingsverordening Overijssel instructieregel windenergie 2024 \n \n \nBijlagen \nI. Ontwerpbesluit Vaststelling Aanpassing Omgevingsverordening Overijssel – instructieregels \nwindenergie 2024, PS24-000439. \nII. Reactienota zienswijzen Aanpassing Omgevingsverordening Overijssel – instructieregel windenergie \n2024 ( Reactienota+15+05+2024 (notubiz.nl) ) \nIII. Omgevingseffectrapportage (OER), inclusief bijlagen \nIV. Word-versie artikel 4.108 (instructieregel windenergie) \nV. Handreiking wind \nV!. Provinciaal Programma Energiestrategie (PPE) \n \n \nSamenvatting van het voorgestelde besluit \n \nProvinciale Staten stellen de ‘Aanpassing Omgevingsverordening Overijssel – instructieregel \nwindenergie 2024’ vast. Deze aanpassing is nodig omdat in het coalitieakkoord ‘Schouder aan \nschouder’ is afgesproken regie te nemen op een aantal grotere clusters van windturbines, \nzogenaamde voorkeursgebieden. Hierdoor zorgen we ervoor dat windturbines op de meest \ngeschikte plekken komen. We voorkomen verrommeling en geven duidelijkheid waar geen \nwindturbines komen.  \n \nHet ontwerp van de ‘Aanpassing Omgevingsverordening Overijssel - instructieregel \nwindenergie 2024’ heeft van 18 januari tot en met 28 februari 2024 ter inzage gelegen. \nBinnen deze periode zijn 408 zienswijzen ingediend door particulieren, gemeenten, \nbelangenorganisaties en ontwikkelaars van windparken. Deze zienswijzen zijn samengevat en \nvan een reactie voorzien in de concept-reactienota (Reactienota+15+05+2024 ) die u bij brief \nvan 21 mei 2024 (PS24-000411 PS brief ) heeft ontvangen. De zienswijzen zijn aanleiding om \nde tekst van de nieuwe instructieregel te wijzigen. Deze aanpassingen hebben betrekking op \nde uitzondering op de clustereis, een afwijkingsmogelijkheid voor erfmolens, definitie van \nopgesteld vermogen en een nadere omschrijving wat we verstaan onder optimale invulling \nvan een voorkeursgebied.  \n \n \n \nInleiding en probleemstelling \n \nDe provincie is bevoegd gezag voor windprojecten tussen de 5-100 MW \nDit is geregeld artikel 9c Elektriciteitswet 1998. De provincie moet een verzoek om medewerking aan \nwindprojecten van deze omvang in behandeling nemen en toetsen aan het geldende provinciale \nruimtelijke beleid. De Omgevingsverordening en het provinciaal Programma Energiestrategie (PPE) zijn \ndaarbij het toetsingskader. In het ruimtelijk beleid voor windenergie is aangegeven hoe de provincie \n/n 2 omgaat met verzoeken van initiatiefnemers tot ruimtelijke medewerking. Uitgangspunt in de uitvoering \nvan het windbeleid is dat wij daarin als één overheid samenwerken met gemeenten.  \n \nIn de Omgevingswet is het projectbesluit aangewezen als instrument om medewerking aan \nwindprojecten vorm te geven. Voor projectbesluiten zijn wij als Gedeputeerde Staten het bevoegd gezag. \nDaarbij moeten wij ons houden aan de kaders die Provinciale Staten gesteld hebben in de \nOmgevingsvisie en Omgevingsverordening. \n \nProvinciale Staten stellen de kaders voor het windbeleid \nMet de Statenbrief van 21 mei 2024 ( brief) hebben wij u geïnformeerd over de stand van zaken van het \nwindbeleid. Wij hebben aangekondigd dat wij na de zomer een aanpassing van de instructieregels \nwindenergie in de Omgevingsverordening ter vaststelling aan u voorleggen.  In deze instructieregel \nstaat: \n- de aanwijzing van de vier voorkeursgebieden voor wind; \n- de eis tot clustering van minimaal 4 turbines buiten de voorkeursgebieden en de mogelijkheid tot \n het maken van een uitzondering daarop op en nabij bedrijventerreinen; \n- een maximum van 2,3 TWh aan windenergie in Overijssel per jaar; \n- het handhaven van de Nationale Landschappen als uitsluitingsgebieden voor windenergie; \n- instructieregels voor erfmolens. \n \nDe kaders voor windbeleid is planMER-plichtig \nDe effecten van het voorgenomen windbeleid, zoals de instructieregel wind, op de omgeving zijn \nonderzocht. De uitkomst staat toegelicht in de Omgevingseffectrapportage (OER). In de OER is gekeken \nnaar de technische potentie voor windenergie en naar milieueffecten van windturbineopstelling bij \ntiphoogtes van twee varianten; windturbines met 200 meter en 280 meter tiphoogte. Er is aangesloten \nbij de nieuwe landelijke concept afstandsnormen. Samengevat blijkt dat er voldoende ruimte voor het \nplaatsen van windturbines in Overijssel is. De commissie voor de Milieueffectrapportage (MER) heeft op \n17 april 2024 advies uitgebracht. Dit advies hebben wij verwerkt in de definitieve OER. \n \nOverwegingen \n \nDe voorkeursgebieden voor wind zijn opgenomen in de instructieregel wind \nMet de keuze voor voorkeursgebieden zorgen we er voor dat windturbines in Overijssel in gebieden \nkomen waar ruimte is en die daarvoor ruimtelijk het meest geschikt zijn. Zo voorkomen we de \nverrommeling van het landschap en nemen we ruimtelijke regie. Uit de energiepotentiekaart (OER ) blijkt \ndat er voldoende ruimte in de voorkeursgebieden is om de windambitie voor 2030 te realiseren. In de \nherziene versie van OER Fase 2a en het PPE hebben we een nadere toelichting opgenomen op de wijze \nwaarop de voorkeursgebieden tot stand zijn gekomen en hoe we willen sturen bij de realisatie van de \nopwekdoelstellingen. De grenzen van de voorkeursgebieden zijn indicatief. Het gaat om het \nonderliggende landschap. Het voorkeursgebied zegt nog niets over of er ook daadwerkelijk windturbines \nin het gebied komen. De Energiepotentiekaart geeft daar wel meer duidelijkheid over. Daarop staat waar \ntechnische potentie in het gebied is voor de plaatsing van windturbines. De meeste duidelijkheid geven \nop dit moment de programmeringsafspraken met gemeenten. Voor de gemeenten waarmee we \nafspraken gemaakt hebben bestaat er nu een weigeringsgrond voor initiatieven buiten de gebieden die \nzijn aangewezen. Of er ook daadwerkelijk windturbines in een gebied komen hangt vervolgens af van de \nprojectbesluitprocedure. In deze procedure komen de milieuaspecten, gezondheid, trillingen, etc aan de \norde. Hiervoor vragen wij aan de initiatiefnemer de nodige onderzoeken te doen en een project MER uit \nte voeren. De uitkomsten beoordelen we in de procedure voor het projectbesluit. \n \nClustering van minimaal vier turbines buiten de voorkeursgebieden \nOm verrommeling van het landschap tegen te gaan hanteren we, buiten de voorkeursgebieden, een \nclustereis van vier turbines. Met dit minimumaantal vinden we de balans tussen enerzijds ruimtelijke \nkwaliteit en het tegengaan van versnippering en anderzijds het behalen van de doelstelling. De \nminimumeis van vier turbines is een eis vanuit ruimtelijke kwaliteit. Dat houdt in dat windinitiatieven \nworden beoordeeld op basis van de ruimtelijke effecten, samenhang en de onderbouwing daarvan. \nDaarbij spelen landschapstypen, overige bebouwing en infrastructuur een rol. In de handreiking wind, die \nwij ter kennisneming aan u zenden, geven we een aantal voorbeelden van ruimtelijke criteria die we \nhanteren bij het bepalen wanneer er wel of geen sprake is van een cluster (conform toezegging aan PS \nvan 29 november 2023).  /n \n 3  \nWe stellen u voor een uitzondering op de clustereis te maken voor bedrijventerreinen \nGemeenten hebben ons gevraagd een uitzondering van de clustereis voor bedrijventerreinen mogelijk te \nmaken. Bedrijven vragen veel energie. Het is efficiënt om het aanbod van energie zo dicht mogelijk bij \nde vraag te plaatsen. Op veel bedrijventerreinen blijkt te weinig ruimte voor vier of meer turbines. In de \nwindladder zijn bedrijventerreinen genoemd als mogelijke locatie voor inpassing van windturbines, als \nbaken in het landschap, ingepast in de bebouwing (trede 2 & 3 van de windladder). Wij willen op deze \nlocaties, als uitzondering op de clustereis van 4 windturbines,  1 tot 3 windturbines toestaan. \n \nGemeenten hebben verzocht om meer ruimte te bieden voor uitzonderingen op de clustereis  \nDoor de clustereis zijn er gemeenten waar het niet meer mogelijk is om windinitiatieven te ontwikkelen. \nDeze gemeenten hebben verzocht om een uitzondering op de clustereis. Gegeven de wens uit het \ncoalitieakkoord en de motie “grip op wind” hebben wij dit niet overgenomen.   \n \nVolgens de wet moeten we aanvragen voor windinitiatieven afhandelen op volgorde van \nbinnenkomst \nIn het huidige beleid is géén sprake van voorkeursgebieden, geldt géén clustereis en is géén maximum \ngesteld aan het maximale aantal windturbines. Dit betekent dat we niet kunnen sturen op de meest \ngeschikte locaties en ook geen evenredige verdeling over de provincie kunnen bewerkstelligen. We \nkunnen aanvragen alleen toetsen aan ruimtelijk beleid. Kortom, als het realiseren van een windturbine \nop een locatie mogelijk is dan moeten we daaraan medewerking verlenen als de aanvraag voldoet aan de \noverige wettelijke criteria. Hierdoor kunnen we inwoners niet garanderen dat het bij een aantal \ninitiatieven voor een windpark in een geschikt gebied beperkt blijft. Ook kunnen we geen aanvragen \nweigeren op het moment dat de ambitie uit de RES al gerealiseerd is. Zie ook (uitvoering windbeleid ). In \nhet coalitieakkoord ‘Schouder aan schouder’ is afgesproken dat de provincie wél op deze punten regie \nmoet nemen. \n \nOm te kunnen sturen waar windturbines komen, adviseren wij u om in de instructieregel een \nmaximum van 2,3 TWh aan windenergie op te nemen \nDoor een maximum aan de hoeveelheid op te wekken windenergie (in GWh) vast te stellen en te \nverdelen over de provincie, kunnen we sturen op waar windturbines kunnen komen en waar niet. Door \nhet maximum in de verordening op te nemen, hebben we een juridische grond om aanvragen, die niet \naan de selectiecriteria voldoen of boven het gestelde maximum uitkomen, op ruimtelijke gronden te \nweigeren. Ook kunnen we een aanvraag selecteren, die ruimtelijk gezien het beste in een gebied past. \n \nHiermee zorgen we voor een evenwichtige spreiding van de opgave voor windenergie over de provincie. \nDoel daarvan is de kwaliteit van het landschap te waarborgen. De aanvragen voor de meest geschikte \nlocaties scoren het hoogst en nemen wij vervolgens in behandeling. Hierdoor komen windturbines op de \nmeest geschikte locaties en is er duidelijkheid voor inwoners en initiatiefnemers waar windturbines \nkunnen komen en waar niet. \n \nDe mogelijkheid om afspraken te maken over het maximum en de locaties vast te leggen, hebben we \naangeboden aan gemeenten. Veel gemeenten hebben gekozen om deze programmeringsafspraken met \nde provincie te maken. Het totaal van de plafonds is 2,3 TWh, iets meer dan de 2 TWh uit de RES. Deze \noverprogrammering is ook noodzakelijk omdat in het traject tot realisatie projecten nog zullen wijzigen of \nafvallen.  \n \nUitsluitingsgebieden voor wind in de Nationale Landschappen  \nIn de Omgevingsverordening zijn de uitsluitingsgebieden voor wind in de Nationale Landschappen \nNoordoost Twente en IJsseldelta gehandhaafd. Provinciale Staten hebben op 16 november 2022 de motie \nwind in Nationaal Landschap IJsseldelta aangenomen. De motie verzoekt GS voor de herijking van het \nuitsluitingsgebied windturbines IJsseldelta een traject te starten waaruit - in overleg met de gemeenten \nKampen, Zwolle en Zwartewaterland - moet blijken of en waar binnen dit gebied windturbines zouden \nkunnen worden toegestaan. Het onderzoek is afgerond en wij adviseren u geen zoekgebieden in het \nNationaal Landschap IJsseldelta aan te wijzen. Wij informeren u separaat over dit traject met een \nStatenbrief. \n \n \n \n /n 4 Instructieregels voor erfmolens passen we aan na zienswijzen  \nIn de instructieregel voor erfmolens is een afwijkingsmogelijkheid opgenomen, die het mogelijk maakt \nom de erfmolen op een afstand van ten hoogste 25 meter buiten het bouwperceel te plaatsen. Deze \nafwijkingsmogelijkheid is bedoeld voor gevallen waarin het onmogelijk of ongewenst is om de erfmolen \nop het bouwperceel zelf te plaatsen.  \n \nWeidevogels beschermen we  \nDe Omgevingsverordening bepaalt dat leefgebieden van weidevogels niet mogen worden aangetast als er \nredelijke alternatieven voorhanden zijn (artikel 4.66 lid 3). Door het advies van de commissie voor de \nMER en gedane aanpassingen in de OER is inzicht verkregen in de overlap tussen kansrijke gebieden \nvoor windenergie en weidevogelgebieden. Als er aanvragen worden ingediend in deze gebieden, dan \nonderzoeken we de haalbaarheid van windturbines in dit gebied op projectniveau. Hiermee toetsen we \nook expliciet op verstoring van weidevogels en/of aantasting van hun leefgebied. \n \nWe willen minimaal 50% lokaal eigendom  \nMet minimaal 50% lokaal eigendom hebben omwonenden inbreng en blijven de opbrengsten voor een \ngroot deel in het gebied. Lokaal eigendom brengt wel flinke financiële uitdagingen met zich mee voor \nenergiecoöperaties. Het Energiefonds Overijssel ondersteunt windprojecten. Daarmee zorgen we ervoor \ndat mensen in de omgeving van windparken al vroeg kunnen meebeslissen en meedoen en dat de \nomgeving ook gaat meeprofiteren van nieuwe windprojecten. \n \nGemeenten hebben ook een verantwoordelijkheid in het ondersteunen van lokaal eigendom bij \nwindprojecten. Ook zij kunnen financiering aan energie coöperaties verstrekken, om op die manier lokaal \neigendom te stimuleren. In sommige gevallen zien we dit ook al ontstaan. Maar als de gemeente dit niet \nkan of wil faciliteren en de coöperatie slaagt er niet (tijdig) in voldoende geld bijeen te brengen, dan kan \nhet Energie Fonds Overijssel (EFO) een oplossing bieden. Om EFO hiertoe ook de middelen te bieden, \nontvangt u een separaat voorstel (PS24-000496).  \n \nWe zorgen dat wie de lasten heeft ook de lusten heeft \nBij een windproject maken we afspraken over lokaal eigendom. Aan het beleid (PPE) hebben we \ntoegevoegd dat er sprake moet zijn van: \n• Gelijke zeggenschap tussen commerciële ontwikkelaar en coöperatie/lokale partijen (bepaalde \nbesluiten kunnen dus niet voorbehouden zijn aan een van beide partijen); \n• Gelijke lusten voor de commerciële ontwikkelaar en de coöperatie. Hier tegenover staat ook gelijke \nlasten; \n• Maatschappelijk eigendom met ‘vrije’ deelname voor de omgeving. De enkele deelname van een of \nmeerdere grondeigenaren zien we niet als lokaal eigendom. Dan profiteert de buurt onvoldoende \nmee.  \n• Gesocialiseerde grondvergoeding. Hierbij profiteren ook grondeigenaren in het projectgebied die geen \nturbine op hun perceel krijgen mee van de grondvergoeding. \nOm duidelijkheid te bieden en discussies tussen ontwikkelaar en coöperatie zo veel mogelijk te \nvoorkomen, schrijven we een model samenwerkingsovereenkomst voor, die coöperatie en ontwikkelaar \nonderling kunnen sluiten waarmee in ieder geval voldaan wordt aan voorgaande punten.  \n \nIedereen kan participeren in het proces \nEr zijn ook inwoners, die geen lid willen worden van een coöperatie, maar als omwonende van \ntoekomstige windturbines wel mee willen praten. Hiervoor blijft gelden dat de initiatiefnemer \n(commerciële ontwikkelaar én coöperatie) een participatieproces moet organiseren. De initiatiefnemer \nheeft hiertoe een inspanningsverplichting. Het PPE geeft hiervoor de kaders. Ook bepalen we dat \nomwonenden een vergoeding krijgen (naast mogelijkheid van lokaal eigendom) en er een \nomgevingsfonds en een omgevingsadviesraad komt. De uitvoering van de activiteiten zoals geschetst in \nhet participatieplan en de vastlegging ervan in het verslag en de omgevingsovereenkomst wegen we mee \nin de vergunningverlening. \n \n \n \n \n \n \n /n \n 5  \nWe voeren de motie ‘De lusten dan ook de lasten’ (26 juni 2024) uit \nOm uitvoering te geven aan de motie ‘De lusten dan ook de lasten’ PS 26 juni 2024  voeren wij \nbestuurlijke gesprekken met gemeenten, die een substantiële bijdrage leveren aan het realiseren van de \nambitie van het realiseren van grootschalige opwek van duurzame energie door wind op land.  \nSommige gemeenten realiseren meer dan dat ze bij de RES1.0 geboden hebben en (relatief) meer dan \nandere gemeenten. Dit kan komen doordat deze gemeente pro actief aan de slag is gegaan met de \nopgave. Ook kan het zijn dat een gemeenten in een voorkeursgebied met een grote potentie voor \nwindenergie, dan wel binnen een voorkeursgebied ligt.  \n \nIn de gesprekken met gemeenten aan het begin van dit jaar over de programmeringsafspraken hebben \nwij al aangegeven dat er nadere afspraken opgenomen kunnen worden over de \ninspanningsverplichtingen in het kader van de energietransitie Met gemeenten, die relatief veel \nwindenergie gaan leveren, hebben wij afspraken gemaakt variërend van het ondersteunen in het \nrealiseren van een smart energy hub, tot het organiseren van sprintsessies voor het MKB. \n \nParticipatie samenleving \n \nWe hebben een uitvoerig participatietraject doorlopen  \nIn het voorgenomen ruimtelijk beleid voor wind, zoals dat in juli 2023 gepubliceerd is, zijn de \nuitgangspunten voor de nieuwe instructieregel vastgelegd. Het was voor een ieder mogelijk hierop te \nreageren. Daarnaast hebben we vanaf  juli 2023 bestuurlijke gesprekken met gemeenten gevoerd. We \nhebben gemeenten de gelegenheid gegeven om voor 1 januari 2024 zoekgebieden aan te wijzen. De \nreacties die zijn binnengekomen op dat voorgenomen beleid, waren aanleiding om de mogelijkheid te \ncreëren om programmeringsafspraken te maken. Voordat wij die mogelijkheid hebben uitgewerkt hebben \nwe begin januari 2024 met gemeenten bestuurlijke gesprekken gevoerd over deze mogelijkheid. Vanaf \njanuari 2024 hebben wij met gemeenten gesproken over wat de programmeringsafspraken voor de \ngemeenten zouden kunnen inhouden en hebben wij desgewenst de systematiek in verschillende \ngemeenteraden uitgelegd. Wij hebben de gemeentebesturen de gelegenheid geboden de concept \nprogrammeringsafspraken te toetsen bij hun gemeenteraden. \n \nDaarnaast hebben we de uitgebreide voorbereidingsprocedure gevolgd  \nHet ontwerp van de nieuwe instructieregel, de OER en het PPE zijn voor een periode van 6 weken – dat is \nde wettelijke termijn - ter inzage gelegd met de mogelijkheid voor iedereen om zienswijzen in te dienen. \nIn de concept Reactienota zienswijzen hebben wij een voorlopige reactie gegeven op de zienswijzen. Wij \nhebben de indieners van de zienswijzen laten weten wat ons voorstel aan uw Staten is. De indieners \nkunnen deze informatie gebruiken om vóór de vaststelling van de Aanpassing Omgevingsverordening \nOverijssel – instructieregel wind 2024 in te spreken bij de Statencommissie Milieu en Energie. \n \nDe indieners van zienswijzen krijgen de gelegenheid om in te spreken bij Provinciale Staten  \nDe indieners van zienswijzen hebben de gelegenheid gehad hun zienswijze mondeling tot te lichten in \neen bijeenkomst op 22 maart 2024. Op 3 juli 2024 heeft PS een inloopavond georganiseerd voor \nindieners van zienswijzen. \nWij hebben de indieners van zienswijzen geattendeerd op de mogelijkheid om gebruik te maken van het \nspreekrecht tijdens de vergadering van de Statencommissie Milieu & Energie van 18 september 2024. \nVoor het horen van indieners van zienswijzen wordt een hele dag uitgetrokken.  \nOp 25 september 2024 vindt de inhoudelijke bespreking van het statenvoorstel plaats in de vergadering \nvan de Statencommissie Milieu & Energie. Indieners van zienswijzen zijn welkom als toehoorder bij deze \nvergadering. \n \nDe ingediende zienswijzen zijn aanleiding om de instructieregel windenergie aan te passen \nWij hebben op verzoek van gemeenten een uitzondering van de clustereis van vier windturbines buiten \nde voorkeursgebieden voor bedrijventerreinen opgenomen. We hebben een nadere omschrijving gegeven \nwat we verstaan onder optimale invulling van een voorkeursgebied en de bepaling over erfmolens \naangepast. Daarnaast hebben de zienswijzen naast het advies van de commissie voor de MER aanleiding \ngegeven tot aanpassing van de Omgevingseffectrapportage (OER) en het PPE. \n \n ",
  "metadata": {
    "Titel": "Statenvoorstel Vaststelling aanpassing Omgevingsverordening instructieregel windenergie 2024",
    "Samenvatting": "Statenvoorstel met als voorgesteld besluit: Provinciale Staten stellen de ‘Aanpassing Omgevingsverordening Overijssel – instructieregel windenergie 2024’ vast. Deze aanpassing is nodig omdat in het coalitieakkoord is afgesproken regie te nemen op een aantal grotere clusters van windturbines, zogenaamde voorkeursgebieden. Hierdoor zorgen we ervoor dat windturbines op de meest geschikte plekken komen.",
    "Creatie jaar": "2024",
    "WOO thema's": "ontwerp wet- en regelgeving"
  }
}