{
  "pdf_file": "06c0ecd5ffc274bfce67fa37ec075df8_240208_Verslag_BO_ZSDZ.pdf",
  "pdf_content": "1 Verslag bestuurlijk overleg programmeringsafspraken wind ZSDZ \nDonderdag 8 februari 08.30 – 09.30 uur \nLocatie  : Digitaal, MS Teams  \nAanwezig      : Tijs de Bree (provincie Overijssel),  (provincie Overijssel), \nArjan Spaans (gemeente Zwolle),  (gemeente Zwolle), Jan Carlo Bos \n(gemeente Staphorst) ,  (gemeente Staphorst) André \nSchuurman (gemeente Dalfsen),  (gemeente Da lfsen) Harrie \nRietman (gemeente Zwartewaterland),  (gemeente \nZwartewaterland) , \nNr. Onderwerp  \n1. \n2. Opening/ verslag overleg 10 januari 2024 (bijlage1)   \nHet verslag wordt ongewijzigd vastgesteld.  \nVerzoek uit vorig BO van Arjan Spaans en Harrie Rietman is om later nog een keer door \nte spreken over lokaal eigendom.  Tijs de Bree geeft aan dat de provincie gesprekken \nvoert over het realiseren van 50% lokaal eigend om. Dat vraagt overleg met EFO en \nprovincie als fondsbeheerder. Tijs de Bree zegt toe om er op een later moment op terug \nte komen.  \nHarrie Rietman verzoekt hi ermee haast te maken.  In het vooroverleg werd ook de wens \nuitgesproken om de programmeringsafspraken te verbinden met de gebiedsvisie ten \nNoorden van de Vecht.  Dit wordt ambtelijk afgestemd.  \nProvinciaal beleid / voorstel programmeringsafspraken   \nDoel van dit overleg is om de intentie uit te spreken om te komen tot \nprogrammeringsafspraken voor 400 GWh voor dit voorkeursgebied.  Tijs de Bree legt uit \nhoe de provincie aan de 400 G Wh komt en hoe de programmeringsafspraken werke n. De \nprogrammerings afspraken zijn geldend voor ophalen van de initiatieven in het gebied en \ndat daarna initiatieven kunnen worden geweigerd die boven het maximum worden \ningediend.  \nHet voorstel is voor het grondge bied van de vier gemeenten  programmeringsafspraken \nte maken voor 1 april 2024. De afspraken worden gemaakt tussen het college van GS en \nhet college van burgemeester en wethouders.  De punten die opgenomen worden in de \nprogrammeringsafspraken zijn dezelfde als de agendapunten van di t overleg.  De vraag \nvan Tijs de Bree is of er bereidheid is bij gemeenten om tot gezamenlijke afspraken te \nkomen. Hierbij geeft hij aan dat dit gebied anders is dan andere gebieden omdat er al \nheel veel gebeurt en gemeenten en provincie al intensief samenw erken.  \nAndre Schuurman  geeft aan dat de gemeente Dalfsen regie wil houden in de locatie en \naantallen windmolens. De programmeerafspraken zijn wellicht een goede oplossing.  De \nvraag is of het maximum 400 GWh is. Hoe gaan we om met het overige gebied, zeker als \ner onvoldoende uit  de restgebieden komt. Dalfsen wil het bod uit de RES 1.0 realiseren.  \nArjan Spaans: het moet nu wel een realistisch maximum worden. We zien de potentie \nvan het gebied. Laten we tot 2030 kijken naar het RES1.0 bod . We moeten daarbij een \nbetrouwbare overheid zijn . \nJan Carlo:  Er zit een verschil tussen RES1.0 en maximum, Staphorst wil graag het RES -\nbod aanhouden Een zorg die leeft is hoe kunnen we initiatieven buiten het \nvoorkeursgebied tegenhouden? Harrie Rietman : Dit is het verhaal tot 2030. Het is een \ngoed voorstel om schaarste te creëren. Wordt het gebied na 2030 gevrijwaard? Want is \ndit wat het gebied aankan? Dan moet er in het restgebied meer gebeuren.  \nKunnen we gemeenten vrijwaren van initiatieven buiten het voorkeursgebied en binnen \nde gemeenten?  \n/n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n3. \n \n \n \n \n4.  \n \n \n  Tijs de Bree geeft aan dat het maximum geen minimum is. RES1.0 gaat ook over \nsubregionale samenwerking en de nieuwe verhouding van 60 -40. Maar fasering is wel \nmogelijk.  \n \nHet maximum van 400 GWh  geldt voor het hele grondgebied van de vier gemeenten.  \n \nDe discussie over het vijfde gebied  en hoeveel dat gebied gaat leveren  is het RES -\nproces.  \n \nWeigeren van aanvragen kan alleen als er programmeringsafspraken gemaakt zijn.  We \ngaan afspraken maken over het RES -bod tot 2030 en het blijft mogelijk dat we een \nandere opgave krijgen, die ook in het gebied terecht zou kunnen komen. We kunnen \ndaarover geen vrijwaring geven.  \n \nDe verdeling over de 4 voorkeurs gebieden is gemaakt op grond van potentie, ambitie en \nbestaande initiatieven.  De projectleider heeft de bestaande initiatieven  binnen het \nvoorkeusgebied geïnventariseerd . Het vijfde gebied (restgebied) geldt op dit moment \nvoor West Overijssel en Twente gezamenlijk. Dat moet nog naar rato opgesplitst worden. \nVoor West Overijssel geldt dat de gemeenten Kampen, Steenwijkerland, Olst -Wijhe en \nRaalte in het restgebied liggen. De gemeenten Kampen en Steenwijkerland  gaan \nprogrammeringsafspraken maken en dus leveren.  \nVoor Olst -Wijhe en Raalte kan dit lastiger zijn van wege de clustereis.  \n \nConcluderend geeft Tijs de Bree aan:  \n \n1. Ja er is bereidheid om afspraken te maken volgens  een geactualiseerde tabel.  \n2. we maken afspraken over het verschil en het ingroeimodel  om te komen tot de 400  \nGWh. Dat is een procesafspraak naar de toekomst  \n3. er komt een uitwerking van het proces van het ingroeien  afhankelijk van het RES -\nproces.  \n4. wat hebben we nodig  \n \nAndre en Arjan: we houden de overige gemeenten aan de afspraken in de RES  \nHarrie: gesprek is verhelderend .  We doen wat we hebben beloofd.  Fijn hoe het proces \nloopt \nJan Carlo: bestaande initiatieven zijn uitgangspunt dat is fijn. In Staphorst zijn wel \nafspraken gemaakt na 2030, We moeten wel goed formuleren wat we verstaan onder  het \ningroeimodel  \nBlij met de gemeentegrenzen en het op slot zetten van gebieden die niet in het \nvoorkeursgebied valt.  \n \nTijs : we denken nog na over het ingroeimodel.  We kunnen kijken naar optimalisatie  of \nmogelijke  repowering . \n \n \nMaximale ambitie is 400 GWh voor dit voorkeursgebied   \nAmbtelijk hebben deze gemeenten aangegeven dat iedere gemeen te vasthoudt aan hun \neigen bod.  Al bestaande en bekende initiatieven  tellen op tot ongeveer 330 GWh . Inzet is \n400 GWh.  \n \nFasering van openstelling gebied   \nWelke initiatieven kunnen het eerst tot ontwikkeling komen en welk gebied zetten we \ndan open?  \nBetrekken we het gebied Genne -Holten/ Haerst ook in deze programmeringsafspraken \nals apart open te zetten gebied?  \n  \n5.  \n   \n \n6.  \n   Stand van zaken gemeentelijke zoekgebieden en subregionale samenwerking   \nDe stand van zaken in het voorkeursgebied is besproken  \n \nBestaande principeverzoeken   \nGeen verzoeken bekend bij de provincie  \n  \n7.  \n \n \n \n Rolverdeling in bevoegd gezag   \nDe provincie draagt het bevoegd gezag alleen over wanneer de gemeente de procedure \nefficië nter en sneller kan (eisen uit de wet). Reden is dat besluit tot overdracht kan \nworden aangevochten. Wij hebben procedurekamer ingericht. Per initiatief bepalen we in /n3 \n  \n \n \n8.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n9.  overleg hoe we omgaan met het bevoegd gezag van dat project.  \n \nOndersteuning vanuit de provincie aan gemeenten   \nTijs de Bree geeft aan dat de p rovincie wil meewerken aan een arrangement gekoppeld \naan programmeringsafspraken . Aanvullende afspraken zoals over lokaal eigendom en \nenergiehubs kan flankerend zijn aan de programmeringsafspraken.  \n  \nHarrie Rietman geeft aan dat het proces van de provincie als basis geen rekening houd t \nmet gemeentelijke processen (dekking raad). Hij staat open  voor flankerend beleid, maar \nmerkt wel op dat de gemeente Zwartewaterland wel beperkte capaciteit  heeft om \nflankerend beleid vorm te geven .  \n  \nJan Carlo wil de vraag over flankerend beleid meeneme n en komt erop terug.  \n \nAndré Schuurman vindt het geruststellend dat de gemeentegrenzen  uitgangspunt zijn bij \nde programmeringsafspraken.  Hij zal binnen de planning de raad informeren dat het valt \nbinnen bestaande afspraken. Het flankerend beleid spreekt aan . Dalfsen gaat daar over \nnadenken . \n  \nArjan Spaans geeft aan dat hij de planning positief  vindt. Het is lastig invulling te geven \naan mogelijk flankerend beleid . Daar is de gemeente Zwolle  al druk mee om op \ngemeentelijk niveau in kaart te brengen en positie bepalen.  \n  \nTijs de Bree geen aan dat voor het creëren  van schaarste er geen besluitvorming door de \nraad nodig is . Wel is het van belang de raad te informeren zolang het binnen bestaande \nafspraken/mandaat past.  \n  \n vraagt of de provincie initiatieven toetst aan het gemeentelijke beleid. \nTijs de Bree antwoordt hierop dat de provincie een aanvraag toetst aan het dan  geldende \nbeleid. Dat is dan ook vastgesteld gemeentelijke beleid . Dat beleid  moet wel  uitvoerbaar  \nen juridisch houdbaar zijn.  \n  \n \nVervolgafspraken   \nAmbtelijk uitwerken van de programmeringsafspraken voor 1 april 2024 . Als we er niet \nuit komen dan nemen we 400 GWh op in het PPE en passen dat later aan de gemaakte  \nafspraken  aan. \n  \n \n \n \n",
  "metadata": {
    "Titel": "Verslag bestuurlijk overleg windenergie ZSDZ 8 februari 2024",
    "Samenvatting": "Gedeputeerde Tijs de Bree overlegt met de wethouders van Zwolle, Staphorst, Dalfsen en Zwartewaterland over de uitwerking van het windbeleid van de provincie, en het aanbod om afspraken te maken over een maximum in dit gebied (programmeringsafspraken). Doel van dit overleg is om de intentie uit te spreken om te komen tot programmeringsafspraken voor 400 GWh voor dit voorkeursgebied.",
    "Creatie jaar": "2024",
    "WOO thema's": "agenda of besluitenlijst bestuurscollege"
  }
}