{
  "pdf_file": "2dffde1e798701cbba6d54345623e523_Geanonimiseerde_documenten_actief_publiceren_melding_zaaknr._Z2024-00006597.pdf",
  "pdf_content": "1 van 6\n22.21.20484.01 Verjongen Amer. laan\nVlaminckhorst (kapmelding) publiceerbaar\nUw verzoek\nIngediend bij Provincie Overijssel\nBehandeld door Provincie Overijssel\nSoort Melding\nActiviteit(en) Kappen van houtopstanden (buiten de bebouwde kom)\nDoel Definitief\nStatus Ingediend\nVerzoeknummer(s) 20241010 01869 000  (ingediend op 10-10-2024)\nProject\nNaam van dit project\n22.21.20484.01 Verjongen Amer. laan Vlaminckhorst (kapmelding)\nProjectomschrijving\nherziening kapmelding van 2022 naar een vernieuwde variant\nLocatie\nKadastraal nummer\nHNO01 K 200\nAlgemeen\nGeef uw verzoek een naam\n22.21.20484.01 Verjongen Amer. laan Vlaminckhorst (kapmelding)\nToelichting op uw verzoek\ngeen openbare informatie\nUw referentienummer\ngeen openbare informatie\nHierbij verklaar ik alle vragen naar waarheid te hebben ingevuld.\nJa\nUw verzoek 10-10-2024/n2 van 6\nUw gegevens\nE-mailadres en telefoonnummer gemachtigde\nE-mailadres\ngeen openbare informatie\nTelefoonnummer\ngeen openbare informatie\nGegevens gemachtigde vestiging of bedrijf\nKVK-nummer\n05064964\nVooraf ingevuld antwoord.\nHandelsnaam\nCoöperatie Bosgroep Noord-Oost Nederland U.A.\nVooraf ingevuld antwoord.\nRSIN\n808197113\nVooraf ingevuld antwoord.\nAdresgegevens gemachtigd bedrijf\nStraatnaam\nBalkerweg\nVooraf ingevuld antwoord.\nHuisnummer\n48\nVooraf ingevuld antwoord.\nHuisletter\na\nVooraf ingevuld antwoord.\nHuisnummertoevoeging\n-\nPostcode\n7738PB\nVooraf ingevuld antwoord.\nPlaats\nWitharen\nVooraf ingevuld antwoord.\nIs het postadres hetzelfde als het hoofdadres?\nJa\nVooraf ingevuld antwoord.\nUw gegevens 10-10-2024/n3 van 6\nE-mailadres en telefoonnummer initiatiefnemer\nE-mailadres\ngeen openbare informatie\nTelefoonnummer\ngeen openbare informatie\nGegevens vestiging of bedrijf initiatiefnemer\nKVK-nummer\n77255682\nVooraf ingevuld antwoord.\nHandelsnaam\nVlaminckhorstweg B.V.\nVooraf ingevuld antwoord.\nRSIN\n860949783\nVooraf ingevuld antwoord.\nAdresgegevens bedrijf initiatiefnemer\nStraatnaam\nVlaminckhorstweg\nVooraf ingevuld antwoord.\nHuisnummer\n5\nVooraf ingevuld antwoord.\nHuisletter\n-\nHuisnummertoevoeging\n-\nPostcode\n8141GE\nVooraf ingevuld antwoord.\nPlaats\nHeino\nVooraf ingevuld antwoord.\nIs het postadres hetzelfde als het hoofdadres?\nJa\nVooraf ingevuld antwoord.\nContactpersoon\nWilt u een contactpersoon voor deze aanvraag of melding opgeven?\nUw gegevens 10-10-2024/n4 van 6\nNee\nUw gegevens 10-10-2024/n5 van 6\nVragen en antwoorden\nKappen van houtopstanden (buiten de bebouwde kom)\nNieuwe melding of aanpassen eerder ingediende melding\nWat wilt u melden?\nAanpassen van een eerder ingediende melding voor het verwijderen van bomen en/of struiken\nVeranderingen ten opzichte van eerder ingediende melding\nWat is het verzoeknummer van de melding die u eerder heeft ingediend?\nzaaknummer 2022-012073 of kenmerk d2022-10-000280\nGeef een korte omschrijving van het veranderen of uitbreiden van de activiteit die u eerder heeft\ngemeld.\ndatum van de kap is verlopen, willen de kap ingang zetten. Dus is een nieuwe kapmelding\nnoodzakelijk\nGeef de datum waarop u verwacht deze activiteit te gaan veranderen of uitbreiden.\n10-10-2024\nVragen en antwoorden 10-10-2024/n6 van 6\nBijlagen\nKappen van houtopstanden (buiten de bebouwde kom)\nGewijzigde gegevens melding\nDocument Vertrouwelijk\nAanvraag kapmelding Vlaminckhorst kap Am. eikenlaan, 070922LV.pdf Nee\nEcologische QuickScan - Verjonging Amerikaanse Eikenlaan_defintief.pdf Nee\nKapmeldingskaart kap Am. eiken Vlaminckhorst,  070922LV.pdf Nee\nNotitie kap laan Vlaminckhorst 23082024.pdf Nee\nOntvangstbevestiging kapmelding Am. eikenlaan De Vlaminckhorst, 051022LV.\npdfNee\nBijlagen 10-10-2024/n07-09-2022 14:42 aanvraag\nhttps://loket.overijssel.nl/aanvraag?bevestiging=_XA83287F018317E8E015EB606999A38A 2/5NAMENS PERSOON\nHOUTOPSTAND(EN)\n2\nKAPMELDING 1\nBomen die in een rij beplant staan\nKADASTRELE GEGEVENS EN AANTAL BOMEN (RIJBEPLANTING) KAPMELDING\n1\n130\nHNO01 K200\nnee\nGEGEVENS KAPMELDING 1\nLandgoed Vlaminckhorst\nKapmeldingskaart kap Am. eiken\nVlaminckhorst, 070922LV.pdf\nAnders\nVoorletters\nAchternaam\nStraatnaam\nHuisnummer\nHuisletter\nPostcode\nWoonplaats\nTelefoon\nE-mail\nAantal locaties\nWat voor type houtopstand wilt u gaan\nkappen?\nHoeveel bomen worden gekapt?\nKadastrale gegevens\nNog een locatie toevoegen?\nStraatnaam of locatie omschrijving\nBijlage kaart locatie 1 uploaden\nBoomsoort\n/n07-09-2022 14:42 aanvraag\nhttps://loket.overijssel.nl/aanvraag?bevestiging=_XA83287F018317E8E015EB606999A38A 3/5GEGEVENS KAPMELDING 1\nAmerikaanse eik\nVanwege redenen van vitaliteit/ouderdom\n80-100 jaar\nja\nnee\nKAPMELDING 2\nOppervlakte van een bos\nKADASTRALE GEGEVENS EN OPPERVLAKTE (BOS) KAPMELDING 1\n34\nHNO01 K201\nja\nHNO01 K202\nnee\nGEGEVENS KAPMELDING 2\nLandgoed Vlaminckhorst\nKapmeldingskaart kap Am. eiken\nVlaminckhorst, 070922LV.pdf\nEik\nVanwege terugbrengen hakhoutbeheer\n20-50 jaar\nnamelijk:\nWat is de reden van de voorgenomen\nvelling?\nLeeftijd\nIs de aanvrager ook de eigenaar?\nVraagt u voor deze kapmelding een\nontheffing aan?\nWat voor type houtopstand wilt u gaan\nkappen?\nOppervlakte locatie (aren)\nKadastrale gegevens\nNog een locatie toevoegen?\nKadastrale gegevens\nNog een locatie toevoegen?\nStraatnaam of locatie omschrijving\nBijlage kaart locatie 2 uploaden\nBoomsoort\nWat is de reden van de voorgenomen\nvelling?\nLeeftijd/n07-09-2022 14:42 aanvraag\nhttps://loket.overijssel.nl/aanvraag?bevestiging=_XA83287F018317E8E015EB606999A38A 4/5GEGEVENS KAPMELDING 2\nja\nnee\nBIJLAGE MACHTIGING\nIk stuur het na\nAANVULLENDE BIJLAGEN\nNee\nOPMERKINGEN\nEr heeft overleg met de gemeente\nplaatsgevonden, waarbij de gemeente\nheeft aangegeven dat de provincie hierbij\nhet bevoegd gezag is en daarom geen\nvergunning van de gemeente nodig is. De\nlaan bevat veel bomen die niet vitaal\ngenoeg meer zijn en een gevaar vormen\nvoor het publiek. Om de laan te kunnen\nherstellen is ervoor gekozen om de gehele\nlaan te kappen en opnieuw in te planten\nmet linde. Tegelijkertijd wordt het oude\neikenhakhout afgezet zodat de nieuw in te\nplanten laan genoeg licht heeft in de\njeugdfase.\nVERKLARING\nIk verklaar dat ik alle gegevens in het\naanvraagformulier en de bijlagen naar\nwaarheid heb ingevuld.\nIk zal wijzigingen die van belang zijn voor\nde beoordeling van de\nvergunningaanvraag zo snel mogelijk\ndoorgeven, onder vermelding van het\nzaaknummer.\nIs de aanvrager ook de eigenaar?\nVraagt u voor deze kapmelding een\nontheffing aan?\nOndertekende machtiging\nWilt u nog een bijlage toevoegen?\nEventuele opmerkingen en/of aanvullende\ninformatie:\nWaarheidsverklaring\nWijzigingen/n07-09-2022 14:42 aanvraag\nhttps://loket.overijssel.nl/aanvraag?bevestiging=_XA83287F018317E8E015EB606999A38A 5/5VERKLARING\nIk weet dat de vergunning kan worden\ningetrokken als ik de verplichtingen niet\nnakom of als de omstandigheden zo\nveranderen dat de vergunning niet\nverleend zou zijn.\nONDERTEKENING\nWitharen\n07-09-2022 14:42:25\nBIJLAGEN\nKapmeldingskaart kap Am. eiken\nVlaminckhorst, 070922LV\nKapmeldingskaart kap Am. eiken\nVlaminckhorst, 070922LV\n \nIntrekken vergunning\nNaam ondertekenaar\nPlaats\nDatum\nKapmeldingskaart kap Am. eiken\nVlaminckhorst, 070922LV.pdf\nKapmeldingskaart kap Am. eiken\nVlaminckhorst, 070922LV.pdf\n/n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nColofon   \nOpdrachtgever:  20484 - Dhr. Oortwijn Vlaminckhorstweg BV  \nTitel:  Ecologische Quick Scan Verjonging  Amerikaanse eikenlaan, Heino  \nStatus:  Definitief  \nDatum:  3 januari 2023  \nAuteur(s):   \nFoto’s:  , tenzij anders aangegeven.  \nKaartmateriaal:  Copyright © 2022 , Dienst voor het kadaster en openbare registers, Apeldoorn  \nProjectnummer:  22.21.20484.01  \n  \n© Coöperatie Bosgroep 2022  Nederland u.a.  \nBalkerweg 48a  \n7738 PB Witharen  \n \n \nwww.bosgroepen.nl  \n \n/nInhoud  \n1. Inleiding  4 \n Aanleiding  4 \n Locatie en werkzaamheden  4 \n Natura2000 en Natuurnetwerk Nederland  4 \n Leeswijzer  4 \n2 Werkwijze  5 \n Werkstappen  5 \n Veldbezoek  5 \n3 Beschrijving werklocatie  6 \n4 Effectbeoordeling  7 \n Soortenbescherming  7 \n Algemeen  7 \n Vogels  7 \n Vleermuizen  8 \n Zoogdieren  10 \n Insecten  12 \n5 Conclusie  13 \nBronnen  14 \nBijlage 1 – Maatregelenkaart  15 \nBijlage 2 – Overzichtskaart beschermde elementen  16 \n \n \n \n  /n1. Inleiding  \n Aanleiding  \nDe eigenaar van de Amerikaanse eikenlaan grenzende aan de Weversweg te Heino heeft het \nvoornemen de laan te verjongen. De Amerikaanse eiken begeven zich momenteel in de \naftakelingsfase waardoor de bomen veel dood hout bevatten en een gevaar vormen voor het \npubliek. Door oplopende onderhoudskosten is door de eigenaar besloten de eiken niet verder te \nsparen maar om te vormen naar jonge bomen.  \n \nDe voorgeno men ontwikkelin g valt onder de definitie van ruimtelijke ingrepen uit de wet \nNatuurbescherming 2017. Vanuit dit kader is het noodzakelijk om na te gaan of de voorgenomen \ningrepen leide n tot tegenstrijdigheden met de Wet Natuurbescherming .  \n \n Locatie en werkzaamheden  \nDe Amerikaanse eikenlaan  bevindt zich aan de oostkant van de Overijsselse plaats Heino , zie \nbijlage 1 . De werkzaamheden bestaan uit het verjongen van de Amerikaanse eikenlaan. Dit betekent \nconcreet dat de volgende werkstappen worden doorlopen:  \n \n• Kap Amerikaanse eiken  \n• Stobben frezen  \n• Struweel verwijderen  (westzijde van de laan)  \n• Kap bomen (o ostzijde  van de laan)  \n• Nieuwe laanbomen aanplanten .  \n \n Natura2000 en Natuurnetwerk N ederland  \nDe Amerikaanse eikenlaan  is geen onderdeel van Natuurnetwerk Nederland (NNN)   of een \nnatura2000 -gebied . De werkzaamheden z ijn zodoende alleen getoetst voor het onderdeel \nsoortenbescherming van de Wet natuurbescherming . \n \n Leeswijzer  \nIn hoofdstuk 2 wordt de aanpak van voorliggende QuickScan beschreven. Hoofdstuk 3 beschrijft \nde werklocatie.  De effectbeoordeling wordt in hoofdstuk 4 beschreven en hoofdstuk 5 geeft de \nconclusie van de QuickScan.  \n  /n2  Werkwijze  \nIn het kader van voorliggende ecologische  QuickScan is een aantal stappen doorlopen. Deze zijn \nhieronder kort beschreven.  \n Werkstappen  \n1. Vooronderzoek:  Bekende verspreidingsgegevens van soorten in de ruime omgeving van de \nwerklocatie  zijn opgevraagd uit de Nationale Database Flora en Fauna (NDFF ). Daarbij zijn \ngegevens tot 10 jaar terug opgevraagd.  \n2. Veldbezoek:  Gedurende het  veldonderzoek is in beeld gebracht welke biotopen binnen het \nprojectgebied aanwezig zijn. Indien waargenomen zijn beschermde soorten en functies  \ndigitaal  vastgelegd  en/of gemarke erd (blesverf) .  \n3. Effectbeoordeling:  Op basis van de verkregen gegevens is bepaald welke beschermde \nsoorten binnen het projectgebied aanwezig zijn, dan wel hun aanwezigheid niet met \nzekerhei d is uit te sluiten. Voor deze soorten  is vervolgens beoordeeld wat het effect is van  \nvoorgenomen ontwikkeling op deze soorten .  \nIndien negatieve effecten te verwachten zijn  op beschermde soorten, zijn aanbevelingen \ngedaan om negatieve effecten te voorkomen dan wel te verzachten (mitigerende \nmaatregelen);  \n4. Conclusie : van de voorgenomen ontwikkeling in relatie tot de Wet natuurbescherming.  \n \n Veldbezoek  \nOp 14 december 2022 is de Amerikaanse eikenlaan bezocht. Het weer was helder en droog. De \ntemperatuur was gedurende het bezoek -3 tot -5, de  windkracht  was 0  bft.  \n \nTijdens het bezoek  is de laan en directe omgeving daarvan bezocht . Aan de hand van de aanwezige \nbiotopen is beoordeeld welke beschermde soorten potentieel aanwezig zijn . Daarbij  is specifiek \ngelet op elementen  als holtes , jaarrond beschermde nesten  en verblijfsplaatsen . Bij het aantreffen \nvan een relevante soort  of een  element  daarvan werd de locatie en  het aantal digitaal vastgelegd.  \n \n \n  /n3  Beschrijving werklocatie  \nDe Amerikaanse eikenlaan bevindt zich aan de oostzijde van de Overijsselse plaats Heino. Hier ligt \nde laan tussen Heino en de N35. De laan staat te midden van een bos. De opstanden aan weerszijde \nvan de laan bestaan hoofdzakelijk uit zomereik. De onde rgroei van het bos verschilt in dichtheid. \nZo zijn ze delen direct grenzend aan de laan met braamstruwelen en struikvormers, andere delen \nzijn schaars begroeit. In het noorden loopt de Amerikaanse eikenlaan over in een laan met \nzomereiken, in dit deel van de laan vinden alleen o nderhoudswerkzaamheden plaats. Laatste  is in \nvoorliggende QuickScan buiten beschouwing gelaten.  Verder wordt het bos omsloten door \nagrarische graslanden.  \n \n \nFiguur 1 t/m 4: Impressie van Amerikaanse eikenlaan en omgeving.  \n \n \n  \n/nOm te voorkomen dat broed vogels een negatief effect  ondervinden aan het voornemen , en daarmee \novertreding van de verbodsbe palingen (artikel 3.1 ) aan de orde is , is het noodzakelijk dat de \nwerkzaamheden buiten het broedseizoen  (15 maart – 15 juli)  plaatsvinden.  \n \n \n \n \n \n \n \n \n \n \n \n \nFiguur  5: Eén van de nestkasten die hangt in het aangrenzende bos  en zomereikenlaan .  \n \n Vleermuizen  \nUit de omgeving  zijn de volgende  vleermuissoorten bekend:  gewone grootoorvleermuis , rosse \nvleermuis  en gewone dwergvleermuis , laatvlieger en ruige dwergvleermuis.  \n \nVerblijfsplaatsen  \nTijdens het veldbezoek werden  in verschillende  bomen  holtes aangetroffen . In totaal werden 13 \nholtes aangetroffen verspreid over de laan, zie bijlage 2. Een deel van de hol tes kon worden \ngedetermineerd als oude spechtennesten. Deze hol tes bevinden zich net  onder afgebroken taken \nen zijn daardoor niet omhoog in gerot , zie figuur 6  en 7. Hierdoor zijn deze ho ltes niet geschikt \nals kraam -, zomer - of winterverblijf (Vleermuis.net, 2022). Wel zouden deze holtes in het najaar \nals paarverblijf kunnen functioneren voor voorkomende boombewonende soorten als de rosse \nvleermuis, ruige dwergvleermuis en g ewone  grootoorvleermuis.  \n \n \n \n \n \n \n \n \n \n \n \nFiguur 6  en 7: Links;  Spechtenholte onder afgebroken tak. Rechts; Een verse holte die reeds nog bewoond is door \nspechten. De randen van de holte zijn vers.  \n \nNaast de ze holtes werden in verschillende  Amerikaanse eiken  holtes  aangetroffen  die kunnen \nfunctioneren als  kraam - of winterverblijf, zie figuur 8 t/m 11. A angezien op basis van de \nbevindingen niet duidelijk is  wat het effect van de verjonging van de laan op vleermuizen en hun \nverblijfsplaatsen  is dient nader onderzoek te worden uitgevoerd. Op basis van dit onderzoek zal \n/nduidelijk worden wat het effect is en of het noodzakelijk is een ontheffing Wet Natuurbescherming \naan te vragen.  \n \n \n \nFiguur 8 t/m 1 1: Verschillende holtes in de Amerikaanse eikenlaan die potentie hebben te functioneren als \nverblijfsplaats. Bomen zijn gemarkeerd  met T .  \n \n \nFoerageergebied  \nDe Amerikaanse eikenlaan en het aangrenzende bos zijn geschikt bevonde n als foerageergebied \nvoor vleermuizen.  Ook de ligging nabij Heino maakt het aannemelijk dat vleermuizen uit de \nomgeving gebruik maken van het bos. Door het verjongen van de laan zal echter geen \nfoerageergebied verdwijnen. Na de kap van de Amerikaanse eiken worden lindes herplant en het \naangrenzende  bos blijft  gehandhaafd . Hierdoor zal het foerageergebied beschikbaar blijven voor \nde aanwezige vleermuizen .  Er zal daardoor geen sprake zijn van een negatief effect op het \nfoerageergebied van vleermuizen. Wel is het advies om de werkzaamheden buiten d e actieve \nperiode ( 15 oktober  – maart) uit te voeren.  \n \nVliegroute  \nDe lijnvormige structuur van de Amerikaanse eikenlaan maakt het aannemelijk dat deze \nvleermuizen ondersteunt om van a naar b te komen in het bos. Door de ligging in het bos is het \nniet aann emelijk dat het gaat om essentiële vliegroute.  Dit komt doordat  de laan onderdeel is van \nhet boscomplex en geen losstaand element , zie figuur 12.  \nDaarnaast zal door de werkzaamheden een open plek met bosranden ontstaan in het boscomplex \ndie door vleermuizen gebruikt kan worden als vliegroute en foerageergebied. Ook worden na de \nkap direct nieuwe bomen herplant waardoor de lijnvormige structuur niet volledig verloren gaat. \n/nOp basis van de bevindingen is een negatief effect op een mogelijke  vliegroute  voor vleermuizen  \nuitgesloten.  Wel is het advies om de werkzaamheden buiten de actieve periode (15 oktober – maart) \nuit te voeren.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nFiguur 12 : Ligging van de laan (rode vak) in het bos.  \n \n Zoogdieren  \nUit de omgeving  zijn verschillende beschermde zoogdier soorten bekend : de wolf, eekhoorn , das, \nboommarter , steenmarter , bunzing  en egel. \n \nWolf en Otter  \nOp basis van de bevindingen uit het veldbezoek en de aard van de werkzaamheden worden er geen \nnegatieve effecten verwacht op de w olf en otter.  Het zijn soorten met een groot leefgebied, of zijn , \nzoals de otter,  gebonden aan waterbioto op (Zoogdiervereniging.nl, 2022) . Laatste ontbreekt in de \nnabijheid van  de Amerikaanse eikenlaan . \n \n \nEekhoorn  \nDe Amerikaanse eikenlaan en het bos zijn geschikt bevonden als leefgebied voor de eekhoorn. \nGedurende het veldbezoek werden dan ook meerdere nesten aangetroffen, negen in totaal. Een \ndeel van de nesten bevindt zich in de Amerikaanse eiken , het ande re deel bevindt zich in het \naangrenzende bos in zomereiken en berken  (bijlage 2) .   \nOmgang met de eekhoorn kan op twee manieren worden aangevlogen. Zo kan een ontheffing Wet \nnatuurbesch erming worden aangevraagd  of nestbo men en aangrenzende bomen die een functie \nhebben voor de eekhoorn  gespaard wo rden.  Denk hierbij aan vluchtbomen en dekking gevende \nbomen.  Hierdoor ontstaat geen negatief effect op eekhoorn.  Het advie s luidt om het nader \nonderzoek naar vleermuizen af te wachten .  \n/n \n \nFiguur 13 en 14 : Eekhoornnesten  in zomer - en Amerikaanse eik.  \n \nDas \nHet bos en omgeving is geschikt als biotoop voor de das. Echter werden tijdens het veldbezoek \ngeen aanwijzingen voor de aanwezigheid van de das aangetroffen. Zo werden er geen wissels of \nburchten gevonden. Door de  ligging tegen Heino en hoge recreatiedruk  (wandelgebied) zal de das \nhoogstwaarschijnlijk ook niet in de nabijheid van de laan gaan vestigen. Op basis van de \nbevindingen is een negatief effect uitgesloten.  \n \n \nBoommarter ,  Steenmarter en Bunzing  \nHet bos  heeft potentie onderdeel te zijn van het leefgebied van de boommarter Martes martes , \nsteenmarter  Martes foina  en bunzing  Mustela putorius . Aangezien het mobiele soort en zijn met \ngrote leefgebieden  (Zoogdiervereniging.nl, 2022)  zal er geen essentieel leefgebied verloren gaan.  \n  \nEen deel  van de  holtes heeft potentie om te functioneren als verblijfsplaats, zie holtes §4.1.3.  \n(Zoogdiervereniging.nl, 2022) . Het is daarom noodzaak om te onderzoeken of de holtes een \ndergelijke fu nctie hebben om te bepalen of er verbodsbepalingen  (artikel 3.10 ) worden overtreden. \nHet nader onderzoek dient zich voornamelijk  te richten op de boommarter.  \n \n \nEgel \nHet biotoop rondom de Amerikaanse eikenlaan maakt het aannemelijk dat de egel voorkomt. De \negel is het kwetsb aarst in de winterperiode. Hierdoor is het belangrijk dat struwelen waaronder de \nsoort zich kan schuilhouden te ontzien. Het grootste  deel rondom de laan geeft de egel \nonvoldoende dekking om zich  onder te  nestelen voor de winter  (Zoogdiervereniging.nl, 20 22). Ten \noosten van het  noordelijk e deel van de Amerikaanse eikenlaan  bevinden zich braamstruwelen die \ndeze dekking wel kunnen bieden, Het is daarom noodzaak dit soort struwelen te ontzien, net als  \nde takkenrillen die hier zijn neergelegd (figuur 15) . Dit betekent concreet dat er geen hout op mag \nvallen of op gestapeld mag worden. Om te voorkomen dat een negatief ontstaat is het daarom \nbelangrijk omgang met schuilplaatsen op te nemen in een ecologische werkprotocol.  \n \n \n \n/n \n \n \n \n \n \n \n \n \n \n \nFiguur 15: Takkenrillen i n het bos aan de oostzijde van de laan.  \n \nKleine marterachtigen  \nUit het vooronderzoek (NDFF) zijn de wezel en hermelijn  niet naar voren gekomen als waargenomen \nsoorten. Wel is het aannemelijk dat de soorten voorkomen op basis van biotoop. De aard van de \nwerkzaamheden en werklocatie maakt dat een negatief op de soorten niet voor handen is. Er gaat \nnamelijk geen essentieel leefgebied voor deze soorten verloren. Ook blijven lijnvorminge structuren \nintact die de soorten gebruiken om langs te migreren  (Zoogdiervereniging.nl, 2022) .  Bij de \nuitvoering dient wel rekening te worden gehouden met de soorten. Zo moeten struwelen en \ntakkenrillen waar onder de soorten zich kunnen schuilhouden te worden ontzien. Deze maatregelen \ndienen te worden opgenomen in het werkprotocol.  \n \n Insecten  \nIn NDFF zijn de beschermde teunisbloempijlstaart, beekrombout, aardbeivlinder, kleine \nijsvogelvlinder en grote vos beke nd.  \n \nTeunisbloempijlstaart, Aardbeivlinder en Beekrombout  \nOp basis van het biotoop is het niet aannemelijk dat de teunisbloempijlstaart, aardbei vlinder en \nbeekrombout voorkomt . Deze soorten zijn gebonden aan open landschap  (bv. schraal \ngrasland biotoop ) en beeksystemen  (Vlinderstichting.nl, 2022) . Dit biotoop ontbreekt binnen de \ninvloedssfeer van de werkzaamheden. Een n egatief is daarmee uitgeslote n. \n \nGrote vos  \nDe grote vos is een bosvlindersoort die hoofdzakelijk iep  als waardplant heeft  (Vlinderstichting.nl, \n2022) . Binnen het boscomplex ontbreekt de ze waardplant waardoor het niet aannemelijk is dat het \nbos een populatie herbergt. Waargenomen exemplaren uit het verleden zijn  hoogstwaarschijnlijk \nzwervende exemplaren  geweest . Op basis van de bevindingen is een negatief effect uitgesloten.  \n \nKleine ijsvogelvlinder  \nHet bosbiotoop rondom de laan is geschikt voor de kleine ijsvogelvlinder. Echter ontbreekt in de \ndirecte omgeving van de laan een belangrijk element en dat is goed ontwikkelt struweel van \nkamperfoelie, de waardplant van de soort (Vlinderstichting.nl, 2022). Hierdoor is het niet \naannemelijk dat de soort voorkomt in het bos. Verder is u it de omgeving van de laan  geen populatie \nvan de kleine ijsvogelvlinder bekend. De dichtstbijzijnde populatie bevindt zich rondom Deventer.  \nEen negatief effect is zodoende uitgesloten.  \n/nBronnen  \nBij12.nl. 2017. Kennisdocumenten Das, Gewone dwergvleermuis, Gewone grootoorvleermuis, Rosse vleermuis, \nRuige dwergvleermuis . \n \nNatuurbeheerplan 2023, Provincie Overijssel. Geraadpleegd op 14 december 2022  \n \nVlinderstichting.nl. Teunisbloempijlstaart, beekro mbout, aardbeivlinder, kleine ijsvogelvlinder en grote vos . \nGeraadpleegd op 15 december 2022  \n \nVleermuisprotocol 2021, Netwerk Groene Bureau’s  \n \nZoogdiervereniging.nl. Bunzing, Boommarter,  Eekhoorn, Egel, Hermelijn,  Otter,  Steenmarter , Wezel  en Wolf .  \nGeraadpleegd op 15 december 2022  \n \n \n /n \nBijlage 1 – Maatregelenkaart  \n \n/n \n \n Bijlage 2 – Overzichtskaart beschermde elementen  \nLegenda:   \nOranje ruitje; Holenboom  \nRood vierkantje; Eekhoornnest  \n \n  \n/n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nbosgroepen.nl  /n \n \nNotitie kap laan Vlaminckhorst  \n, 23-08-2024  \n \nBevindingen 22 augustus 2024  \nOp 22 augustus 2024 zijn alle Amerikaanse eiken in de laan bij de Vlaminckhorst te Heino \ngecontroleerd op eekhoorn - en vogelnesten. Er werd tijdens de controle één eekhoornnest \naangetroffen in een Amerikaanse eik die geen  onderdeel is van de laan. Deze boom is \ngemarkeerd met lint en moet worden ontzien. Dit betekent dat de velrichting van deze boom \nmoet zijn afgewend.  \nVerder zijn vier bomen met holtes gemarkeerd die getopt mogen worden, minimaal 2 meter \nboven de holte. Door deze te sparen blijft de gevonden verblijfplaats (Nader onderzoek, Diertens \n2023) en 3 potentiële verblijfsplaatsen gespaard.  \nOok voor de bomen geldt dat ve lrichting hiervan afwend moet zijn.  \n \n/n \n \n \nCoöperatie Bosgroep Noord-Oost Nederland U.A. \n \nBalkerweg 48a \n7738 PB WITHAREN \n Prov\nincie Overijssel \nLuttenbergstraat 2 \nPostbus 10078 \n8000 GB Zwolle \nTelefoon 038 499 88 99 \nwww.overijssel.nl \npostbus@overijssel.nl \nKvK 51048329 \nIBAN NL45 RABO 0397 3411 21 \n \nInlichtingen bij \n \n \nDatum \n04.10.2022 Kenmerk \nD2022-10-000280 Zaaknummer \n2022-012073 Pagina \n1\n van 2 Bij\nlagen \n Uw\n brief \n07.09.2022 Uw\n kenmerk \n \n \n \nOnderwerp: Ontvangstbevestiging - gemachtigde \n \nDatum verzending  \n04.10.2022  \n \nGeachte  \n  \nOp 7 september 2022 heeft u, namens  bij ons een melding houtopstanden Wet \nNatuurbescherming ingediend voor het vellen van een houtopstand op perceel Heino (HNO01) K 200. \nDeze melding is bij ons bekend onder kenmerk 2022-012073. \n  \nVolgens het meldingsformulier is  de eigenaar van de grond waarop de te \nvellen houtopstand is gelegen. In deze brief informeer ik u over de behandeling van de aanvraag. \n  \nDe procedure \nDe melding wordt beoordeeld door Gedeputeerde Staten van Overijssel. Naar aanleiding van deze \nbeoordeling kan voor een maximale periode van 5 jaar een verbod tot het vellen van de houtopstand \nworden opgelegd. \n  \nIndien u binnen zes weken na de datum van de melding geen reactie heeft ontvangen, mag met de \nvelling worden begonnen. Heeft de velling niet binnen één jaar na bovengenoemde ontvangstdatum \nplaatsgevonden, dan moet het voornemen tot velling opnieuw worden gemeld. \n  \nHerbeplanting \nBinnen drie jaar na het vellen van de houtopstand moet op een bosbouwkundig verantwoorde wijze het \ngevelde perceel worden herbeplant. In artikel 7.3.4 van de Omgevingsverordening Overijssel, staat wat \nwij bedoelen met het begrip bosbouwkundig verantwoorde herbeplanting. De Omgevingsverordening \nOverijssel kunt u vinden op onze website (www.overijssel.nl). \n  \nOverige bepalingen \nEr kunnen ook nog andere wettelijke bepalingen van toepassing zijn, op grond waarvan mogelijk \nvergunningen of ontheffingen nodig zijn. Er kan bijvoorbeeld een kapvergunning in het kader van de \nAlgemene Plaatselijke Verordening of een omgevingsvergunning in het kader van de Wet ruimtelijke \nordening nodig zijn van de gemeente. Tevens kan een ontheffing of vergunning in het kader van de Wet \nnatuurbescherming nodig zijn. Deze opsomming is niet uitputtend. \n  \n  \n/n \n \n \n \n \n \n \nPagina 2 van  2 Vragen \nHeeft u vragen? Neemt u dan gerust contact op via de contactgegevens vermeld in het briefhoofd onder \nInlichtingen bij. Schrijft u ons een brief of e-mail? Behandel dan één onderwerp per brief of e‑mail. Wilt u \nook het zaaknummer 2022-012073 vermelden? Op die manier kunnen wij sneller op uw vraag of \nopmerking reageren. \n  \nMet vriendelijke groet, \n \n \nProcedurekamer Vergunningverlening \nEenheid Publieke Dienstverlening /n1Van: Procedurekamer <Proceduremedewerkers@overijssel.nl>\nVerzonden: dinsdag 29 oktober 2024 10:14\nAan:\nOnderwerp: Afrondingsbrief aanvrager  - Melding Houtopstanden\nBijlagen: Afrondingsbrief aanvrager.pdf\n \n \nGeachte lezer, \n \nBijgaand doe ik u toekomen een afschrift van onze brief.  \nIk verwijs u naar de inhoud hiervan. \n \nMet vriendelijke groet, \n \nMedewerker Procedure ondersteuning  \nEenheid Publieke Dienstverlening \n \nProvincie Overijssel | Postbus 10078 | 8000 GB Zwolle  \n \n/nVlaminckhorstweg B.V.\nVlaminckhorstweg 5 \n8141 GE  HEINOProvincie Overijssel\nLuttenbergstraat 2\nPostbus 10078\n8000 GB Zwolle\nTelefoon 038 499 88 99\nOverijssel.nl\noverijsselloket@overijssel.nl\nKvK 51048329\nIBAN NL45 RABO 0397 3411 21\nInlichtingen bij\nOverijssel Loket\nTelefoon: 038 499 88 99\nE-mail: overijsselloket@overijssel.nl\nDatum\n29.10.2024Kenmerk\nD2024-00048352Zaaknummer\nZ2024-00006597Pagina\n1 van 2BijlagenUw briefUw kenmerk\nOnderwerp: Afrondingsbrief aanvrager\nGeachte lezer,\nOp 10 oktober 2024 ontvingen wij van Coöperatie Bosgroep Noord-Oost Nederland U.A.  uw melding \nvolgens de Omgevingswet  voor het project ‘22.21.20484.01 Verjongen Amer. laan Vlaminckhorst \n(kapmelding)' op de locatie perceel HNO01 K 200, landgoed Vlaminckhorst. De melding betreft de \nactiviteit ’vellen en beheren van houtopstanden’.\nVolgens het meldingsformulier bent u de eigenaar van de grond waarop de te vellen houtopstand is \ngelegen. In deze brief informeer ik u over de behandeling van de melding.\nProcedure\nDe melding wordt beoordeeld door Gedeputeerde Staten van Overijssel. Naar aanleiding van deze \nbeoordeling kan voor een maximale periode van 5 jaar een verbod tot het vellen van de houtopstand \nworden opgelegd.\nIndien u binnen zes weken na de datum van de melding geen reactie heeft ontvangen, mag met de \nvelling worden begonnen. Heeft de velling niet binnen één jaar na bovengenoemde ontvangstdatum \nplaatsgevonden, dan moet het voornemen tot velling opnieuw worden gemeld.\nHerbeplanting\nBinnen drie jaar na het vellen van de houtopstand moet op een bosbouwkundig verantwoorde wijze het \ngevelde perceel worden herbeplant. In artikel 3.14 van de Omgevingsverordening Overijssel, staat wat \nwij bedoelen met het begrip bosbouwkundig verantwoorde herbeplanting. De Omgevingsverordening \nOverijssel kunt u vinden op onze website ( www.overijssel.nl).\nOverige bepalingen\nEr kunnen ook nog andere wettelijke bepalingen van toepassing zijn, op grond waarvan mogelijk \nvergunningen of toestemmingen nodig zijn. Er kan bijvoorbeeld een omgevingsvergunning nodig zijn in \nhet kader van soortenbescherming of gebiedsbescherming. Dit is aan de orde als de werkzaamheden \neffect hebben op beschermde soorten of Natura 2000-gebieden. Ook kan een toestemming nodig zijn als \nde gronden onderdeel zijn van het NNN. Voor vragen of informatie over deze toetsing kunt u contact \nopnemen met team vergunningverlening via het Overijssel Loket, telefoonnummer 038 499 88 99.\nPagina 1 van 2/nOok kunnen er gemeentelijke regels (bijvoorbeeld gemeentelijke verordeningen of omgevingsplan) van \ntoepassing zijn, waardoor een gemeentelijke vergunning nodig is voor de werkzaamheden. Informatie \nhierover kunt u inwinnen bij de gemeente.\nDeze opsomming is niet uitputtend.\nHeeft u vragen?\nNeemt u dan gerust contact op via de contactgegevens vermeld in het briefhoofd onder Inlichtingen bij. \nSchrijft u ons een brief of e-mail? Behandel dan één onderwerp per brief of e -mail. Wilt u ook het \nzaaknummer Z2024-00006597 vermelden? Op die manier kunnen wij sneller op uw vraag of opmerking \nreageren.\nMet vriendelijke groet,\nProcedurekamer Vergunningverlening\nEenheid Publieke Dienstverlening\nPagina 2 van 2/n1Van: Procedurekamer <Proceduremedewerkers@overijssel.nl>\nVerzonden: dinsdag 29 oktober 2024 10:14\nAan: @bosgroepen.nl\nOnderwerp: Afrondingsbrief gemachtigde - Melding Houtopstanden\nBijlagen: Afrondingsbrief gemachtigde.pdf\n \n \nGeachte lezer, \n \nBijgaand doe ik u toekomen een afschrift van onze brief.  \nIk verwijs u naar de inhoud hiervan. \n \nMet vriendelijke groet, \n \nMedewerker Procedure ondersteuning  \nEenheid Publieke Dienstverlening \n \nProvincie Overijssel | Postbus 10078 | 8000 GB Zwolle  \n \n/nCoöperatie Bosgroep Noord-Oost Nederland U.A .\nBalkerweg 48a \n7738 PB  WITHARENProvincie Overijssel\nLuttenbergstraat 2\nPostbus 10078\n8000 GB Zwolle\nTelefoon 038 499 88 99\nOverijssel.nl\noverijsselloket@overijssel.nl\nKvK 51048329\nIBAN NL45 RABO 0397 3411 21\nInlichtingen bij\nOverijssel Loket\nTelefoon: 038 499 88 99\nE-mail: overijsselloket@overijssel.nl\nDatum\n29.10.2024Kenmerk\nD2024-00048353Zaaknummer\nZ2024-00006597Pagina\n1 van 2BijlagenUw briefUw kenmerk\nOnderwerp: Afrondingsbrief gemachtigde\nGeachte lezer,\nOp 10 oktober 2024 ontvingen wij uw melding volgens de Omgevingswet  namens Vlaminckhorstweg B.V.  \nvoor het project ‘22.21.20484.01 Verjongen Amer. laan Vlaminckhorst (kapmelding)' op de locatie perceel  \nHNO01 K 200, landgoed Vlaminckhorst. De melding betreft de activiteit ’vellen en beheren van \nhoutopstanden’.\nVolgens het meldingsformulier is Vlaminckhorstweg B.V. de eigenaar van de grond waarop de te vellen \nhoutopstand is gelegen. In deze brief informeer ik u over de behandeling van de melding.\nProcedure\nDe melding wordt beoordeeld door Gedeputeerde Staten van Overijssel. Naar aanleiding van deze \nbeoordeling kan voor een maximale periode van 5 jaar een verbod tot het vellen van de houtopstand \nworden opgelegd.\nIndien u binnen zes weken na de datum van de melding geen reactie heeft ontvangen, mag met de \nvelling worden begonnen. Heeft de velling niet binnen één jaar na bovengenoemde ontvangstdatum \nplaatsgevonden, dan moet het voornemen tot velling opnieuw worden gemeld.\nHerbeplanting\nBinnen drie jaar na het vellen van de houtopstand moet op een bosbouwkundig verantwoorde wijze het \ngevelde perceel worden herbeplant. In artikel 3.14 van de Omgevingsverordening Overijssel, staat wat \nwij bedoelen met het begrip bosbouwkundig verantwoorde herbeplanting. De Omgevingsverordening \nOverijssel kunt u vinden op onze website ( www.overijssel.nl).\nOverige bepalingen\nEr kunnen ook nog andere wettelijke bepalingen van toepassing zijn, op grond waarvan mogelijk \nvergunningen of toestemmingen nodig zijn. Er kan bijvoorbeeld een omgevingsvergunning nodig zijn in \nhet kader van soortenbescherming of gebiedsbescherming. Dit is aan de orde als de werkzaamheden \neffect hebben op beschermde soorten of Natura 2000-gebieden. Ook kan een toestemming nodig zijn als \nde gronden onderdeel zijn van het NNN. Voor vragen of informatie over deze toetsing kunt u contact \nopnemen met team vergunningverlening via het Overijssel Loket, telefoonnummer 038 499 88 99.\nPagina 1 van 2/nOok kunnen er gemeentelijke regels (bijvoorbeeld gemeentelijke verordeningen of omgevingsplan) van \ntoepassing zijn, waardoor een gemeentelijke vergunning nodig is voor de werkzaamheden. Informatie \nhierover kunt u inwinnen bij de gemeente.\nDeze opsomming is niet uitputtend.\nHeeft u vragen?\nNeemt u dan gerust contact op via de contactgegevens vermeld in het briefhoofd onder Inlichtingen bij. \nSchrijft u ons een brief of e-mail? Behandel dan één onderwerp per brief of e -mail. Wilt u ook het \nzaaknummer Z2024-00006597 vermelden? Op die manier kunnen wij sneller op uw vraag of opmerking \nreageren.\nMet vriendelijke groet,\nProcedurekamer Vergunningverlening\nEenheid Publieke Dienstverlening\nPagina 2 van 2/n1Van: Procedurekamer <Proceduremedewerkers@overijssel.nl>\nVerzonden: dinsdag 29 oktober 2024 10:14\nAan: Gemeente Raalte (info@raalte.nl)\nOnderwerp: Afrondingsbrief gemeente - Melding Houtopstanden\nBijlagen: Afrondingsbrief gemeente.pdf; Afrondingsbrief aanvrager.pdf; Geanonimiseerde Kapmelding \nmet bijlagen (gebundeld).pdf\n \n \nGeachte lezer, \n \nBijgaand doe ik u toekomen een afschrift van onze brief.  \nIk verwijs u naar de inhoud hiervan. \n \nMet vriendelijke groet, \n \nMedewerker Procedure ondersteuning  \nEenheid Publieke Dienstverlening \n \nProvincie Overijssel | Postbus 10078 | 8000 GB Zwolle  \n \n/nGemeente Raalte\nt.a.v. Burgemeester en Wethouders\nPostbus 140\n8100 AC  RAALTEProvincie Overijssel\nLuttenbergstraat 2\nPostbus 10078\n8000 GB Zwolle\nTelefoon 038 499 88 99\nOverijssel.nl\noverijsselloket@overijssel.nl\nKvK 51048329\nIBAN NL45 RABO 0397 3411 21\nInlichtingen bij\nOverijssel Loket\nTelefoon: 038 499 88 99\nE-mail: overijsselloket@overijssel.nl\nDatum\n29.10.2024Kenmerk\nD2024-00048354Zaaknummer\nZ2024-00006597Pagina\n1 van 1BijlagenUw briefUw kenmerk\nOnderwerp: Afrondingsbrief\nGeachte Burgemeester en Wethouders,\nOp 10 oktober 2024 ontvingen wij van Coöperatie Bosgroep Noord-Oost Nederland U.A.  namens \nVlaminckhorstweg B.V. van Vlaminckhorstweg B.V.  een melding volgens de Omgevingswet  voor het \nproject ‘22.21.20484.01 Verjongen Amer. laan Vlaminckhorst (kapmelding)' op de locatie perceel HNO01 \nK 200, landgoed Vlaminckhorst. De melding betreft de activiteit ’vellen en beheren van houtopstanden’.\nVolgens het meldingsformulier is Vlaminckhorstweg B.V. de eigenaar van de grond waarop de te vellen \nhoutopstand is gelegen. Hierbij ontvangt u een afschrift van de melding en de ontvangstbevestiging aan \nde melder.\nHeeft u vragen?\nNeemt u dan gerust contact op via de contactgegevens vermeld in het briefhoofd onder Inlichtingen bij. \nSchrijft u ons een brief of e-mail? Behandel dan één onderwerp per brief of e -mail. Wilt u ook het \nzaaknummer Z2024-00006597 vermelden? Op die manier kunnen wij sneller op uw vraag of opmerking \nreageren.\nMet vriendelijke groet,\nProcedurekamer Vergunningverlening\nEenheid Publieke Dienstverlening\nPagina 1 van 1",
  "metadata": {
    "Titel": "Melding ‘vellen en beheren houtopstanden’ op grond van de Omgevingswet nabij de Weversweg in Heino (HNO01 K 200)",
    "Samenvatting": "De provincie heeft op 10 oktober 2024 een melding ontvangen voor de activiteit ‘vellen en beheren van houtopstanden’ op grond van de Omgevingswet op de locatie met kadastraal perceelnummer HNO01 K 200. Dit is in de buurt van de Weversweg in Heino. Alle informatie over deze melding is openbaargemaakt, behalve de persoonsgegevens. De melding heeft als zaaknummer Z2024-00006597.",
    "Creatie jaar": "2024",
    "WOO thema's": "woo-verzoek"
  }
}