{
  "pdf_file": "be782ef3b72c48fbde07fcb0576460f7_230701_Tussenstand_RES_2.0_West_juli_2023.pdf",
  "pdf_content": " \n1 \n  \n \n \n \n \n \n \n \nTussenstand RES 2.0  \nRegio  West -Overijssel  \n \n/n \n2 \n Voorwoord  \n \nVoor u ligt de Tussenstand  RES West -Overijssel . Deze geeft de stand van zaken weer van de  \nRES West -Overijsse l op 1 juli 2022. Het bevat de monitor en de duiding daarvan , waarbi j we onszelf de  \nvraag stelden: ’ Wat zeggen deze cijfers, hoe moeten we die interpreteren en w elk verhaal ligt er  achter  de \ncijfers ?’ Er is hard gewerkt om de RES 1. 0 voor elkaar te krijgen en een ieder is na 1 juli 2021 aan de slag \ngegaan met de opgaven die uit de RES 1. 0 voortvloeien.  \nDe urgentie is groot en wordt ook door iedereen gevoeld . We zien dat ook terug in de plannen en \nvoornemens die door Rijk en p rovincie worden gepresenteerd.  We moeten door.  \n \nDe Tussenstand is opgesteld door het K ernteam RES West -Overijssel,  besproken met de ambtelijke \nvertegenwoordigers en op basis daarvan ook weer aangepast. De A dviesgroep bespreekt het document \nen zal haar advies a an het Bestuurlijk Platform mee geven als input voor het bestuurlijk voortgangs - en \nverantwoordingsgesprek op 1  juli 2022.  \nHet is onze eerste Tussenstand en we weten dan ook niet zeker of deze Tussenstand een compleet beeld \ngeeft of ver genoeg inzoomt op de feiten en de cijfers. Dat zal blijken als we erover in gesprek gaan. En als \nhet nodig blijkt, passen we de monitor of de wijze van presenteren in de Tussenstand aan. En wellicht \nblijven we het aanpassen omdat ook de RES West -Overijssel in nieuwe fasen zal belanden.  \n \nBelangrijk voor nu is dat het voldoende input levert voor het bestuurlijk  voortgangs - en \nverantwoo rdings gesprek op 1 juli 2022 over de voortgang van onze RES en de issues waar bestuurders \nbesluiten over nemen. Wij vertrouwen erop dat deze Tussenstand die gewenste input levert . We zijn \nduidelijk over de feiten en de cijfers, trekken conclusies en formul eren ambtelijke adviez en voor onze \nbestuurders . Maar geven tegelijkertijd ook waar het recht doet aan de inspanning van een ieder, \nnuancering aan. Het is tenslotte de toon die de muziek maakt.  \n \nWe wensen onze  bestuurders een goed gesprek.  \n \n \nKarin Komdeur  \nProgrammamanager RES West -Overijssel  /n \n3 \n Inhoudsopgave  \n \n \n \n Voorwoord          pagina  2 \n \n \n1. Inleiding           4 \n \n \n2. De opgaven uit RES 1.0          5 \n \n \n3. Waar staan we nu, juni 2022         6 \n \n3.1. Opwek           6 \n     \n3.2. Leefomgeving          10 \n \n3.3. Netwerk           11 \n \n3.4. Warmte           12 \n \n3.5. Participatie           13 \n \n \n4. Ontwikkelingen Randvoorwaarden, en wat zien we op ons afkomen?    15 \n \n /n \n4 \n 1 Inleiding  \n \nAanleiding  \nMet de oplevering van de RES 1.0 op 1 juli 2021 heeft de RES -regio haar eerste mijlpaal geslagen voor  \nde uitvoering en on twikkeling van de RES Wes t-Overijssel. De RES is één van de midde len om te komen \ntot een energie neutrale regio in 2050. Dat lijkt ver weg , maar die tijd is hard nodig voor deze complexe \nopgave. Om de voortgang te kunnen volgen en waar nodig bij te kunnen s turen op inhoud en/of proces ,  \nis de RES -monitor opgezet. Deze monitor bevat vragen over de onderwerpen van de RES: 1,8 TWh door \nopwek met zon en wind (TWh), ruimte (leefomgeving), energienetwerk, warmte en participatie.  \nDe monitor is ontwikkeld door mede werkers van de RES -partners en is ingevuld door de gemeenten .  \nDe b asis van de monitor ligt in de Q uickscan van de NP  RES. De NP  RES zet deze Q uickscan in om inzicht  \nte krijgen in de ontwikkeling van de RES in Nederland.  \nIngediende moties op de RES 1.0 , maar ook het verzoek van de bestuurders,  hebben ertoe geleid onze \nRES West -Overijssel tweejaarlijks te monitoren. Cijfers en feiten zeggen echter een deel van het verhaal. \nDe resultaten van de monitor zijn daarom geanalyseerd en daar waar nodig zijn die fe iten en cijfers in de \ncontext geplaatst. Niet om iets te verhullen , maar om de juiste duiding aan de resultaten te kunnen \ngeven. Daarbij worden ook (geo)politieke en maatschappelijke ontwikkelingen betrokken en wordt ook \ngekeken naar de in de RES 1.0 opges telde randvoorwaarden.  \nDit document bevat de resultaten van de monitor en de duiding daarvan. We noemen het de Tussenstand.  \n \nDoel  \nDoel van deze Tussenstand is het Bestuurlijk P latform  inzicht te geven in de voortgang en de uitdagingen \nvan de RES West -Overi jssel op gemeentelijk en op RES -regio niveau . De Tussenstand is daarmee  de basis \nvoor het bestuurlijk  voortgangs - en verantwoordingsgesprek. Dit gesprek kan leiden tot het agenderen \nvan nieuwe bestuurlijke issues, bijstelling van de RES op inhoud en/of pro ces of leiden tot nieuwe \nafspraken over inzet. Afgesproken is de Tussenstand door de colleges, Gedeputeerde Staten  en de \ndagelijks besturen van de waterschappen te laten vaststellen. Vervolgens wordt het ter informatie aan de \nvolksvertegenwoordigers gezond en. \n \nWat vindt u in de Tussenstand?  \nDeze Tussenstand begint met een overzicht van de opgaven zoals die in de RES 1.0 zijn geformuleerd  \n(hoofdstuk twee) . Dat is het vertrekpunt.  \nVervolgens wordt in hoofdstuk drie  beschreven waar we staan ten opzichte van 1  juli 2021 toen  \nde RES 1.0 werd ingediend. We beschrijven de feiten en cijfers met betrekking tot de afspraken over  \nde opwek van energie (TWh) en de verdeling daarvan t ussen zon - en wind (paragraaf 3.1 ),  \nde ru imtelijke aspecten (paragraaf 3.2 ), het netw erk ( paragraaf 3.3), warmte ( paragraaf 3.4) en \nparticipatie ( paragraaf 3.5).  \nHoofdstuk vier geeft de ontwikkelingen met betrekking tot de in de RES 1.0 gestelde randvoorwaarden \nweer.  \n \n \n /n \n5 \n 2 De opgaven  uit RES 1.0  \n \nIn de RES 1.0 zijn over de verschillende onderwerpen afs praken gemaakt om in de RES 2.0, 3.0 en verder \naan te werken . Om het verder te ontwikkelen en/of te realiseren. Een deel van de opgaven valt onder de \nverantwoordelijkheid van de individuele gemeenten, een deel bestaat uit gezamenlijke opgave n.  \nDe opgaven zijn in onderstaande tabel (tabel 1) samengevat  en per opgave is met kleur aangegeven wat \nde stand van zaken is in relatie tot de gestelde doelen. Vervolgens zijn de bijbehorende procesindicatoren  \nuitgewerkt in het  volgende hoofdstuk .  \n \nTabe l 1 - Samenvatting opgaven RES 1.0  \nOnderwerp/Thema  Datum  Stand 1 juli 2022  \nOpwek   (in kleur)  \nOpwek met zon en wind: 1,826 TWh in 2030  2030  Paragraaf 3a \nZon- en windprojecten vergund  2025                     3a \nStreven naar verdeling zon:wind=40:60  2023 en verder                     3a \nRuimte    \nVaststellen zoekgebieden wind  1 juli 2023                     3b \nBorging RES 1.0 in provinciaal en lokaal beleid  RES 2.0                     3b \nOptimaliseren ruimtelijke kwaliteit  2022 en verder                     3b \nSubregionale samenwerking  2023 en verder                     3b \nNetwerk    \nAfstemming projecten en opgaven netwerk \nregionaal en lokaal  2022 en verder                     3c \nWarmte    \nVerdiepen aanwezigheid en verdeling \nbovenlokale bronnen  RES 2.0                    3d \nAfstemming TVW en RSW en consequenties  RES 2.0                    3d \nVerken ning regionaal of gemeentelijk \nenergiebedrijf  2022 en verder                    3d \nKennisontwikkeling versleepbare bronnen  RES 2.0                    3d \nParticipa tie   \nBorging minimaal 50% lokaal eigendom  1 juli 2023                    3e \nParticipatie  2022 en verder                    3e \nProces    \nOnderzoek plan -m.e.r. -plicht  2022   \nMonitoring, voortgang en verantwoording  2 keer  per jaar   \nImplementatie organisati e 2022   \nRood: knelpunt  / oranje : geen knelpunt maar ook nog niet op schem a / groen : op schema  \n \n /n \n6 \n 3 Waar staan we nu, juni 2022  \n3.1. Opwek  \n \nStand van zaken opwek  \n \nDe afgelope n periode is er weinig veranderd  in het aantal gerealiseerde en/of de harde planne n voor \ngrootschalige  opwek . Circa  45% van het bod is gerealiseerd of in ontwikkeling, 55% moet nog worden \nontwikkeld. Vergunningen voor windprojecten moeten uiterlijk in 2025 zijn verleend om het bod voor \nwind in 2030 te kunnen halen. In veel gemeenten  volgt nog besluitvorming rondom ruimtelijke kaders, \nzoekgebieden en/of uitsluitingsgebieden.   \n \nMet betrekking tot de opwek (1,8  TWh) verwachten we dat als de regio niet versnelt ,  \nde opwek van 1,8 TWh in 2030 niet gehaald wordt.  \n \nDeze conclusie is gebaseerd op de cijfers van de monitor  (figuur 1) in combinatie me t de volgende \nprocesindicatoren:   \n- Aantal gemeenten met vastgestelde zoekgebieden wind . \n- Aantal gemeenten die de RES 1.0 hebben vastgelegd in beleid . \n- Aantal projecten (wind) in de initiatieffase  en nog niet in behandeling (onder de radar).  \nWat we nu weten is dat er ongeveer een zestal windmolens mogelijk tot twee projecten  \nkunnen leiden.  \n- De tijd die realisatie  van een windproject  kost (drie tot zeven  jaar) . \n \n \nFiguur 1: De gewogen pijplijn bevat die pr ojecten die al in procedure /voorbereiding  zijn en een redelijk e kans van slagen hebben  \n /n \n7 \n Stand van zaken zon  \n \nDe realisatie van zonneparken loopt vo orspoedig. Het is binnen de RES -periode haalbaar de doelstell ingen die \ngesteld zijn voor zon -op-veld te beha len. Ook zon -op-dak loopt voorspoedig. Zeker de laatste periode. Deze \ncijfers zijn nog niet allemaal beschikbaar (AVG) en verwerkt in de monitor en dus ook niet in de Tussenstand.  \nIn overleg met de netbeheerder wordt onderzocht hoe we dit oplossen.  \nWel g eldt voor zon -op-dak; veel projecten en daarmee  vraagt het veel inspanning.  \nOok is de onzekerheidsfactor hier relatief hoog.  \n \nFiguur 2: Stand van zaken zon  \n \n \nFiguur 3: Stand van zaken wind  \n \n \n/n \n8 \n Stand van zaken wind  \n \nVoor wind geldt dat we achterlopen. Ni et overal , maar wel in veel gemeenten. Het grootste struikelblok is \nhet gebrek aan beleid in gemeenten.  \nDe procesindicatoren: aantal gemeenten met vastgestelde zoekgebieden wind, aantal gemeenten die  \nRES 1.0 hebben vastgelegd in beleid, aantal projecten (wind) in initiatieffase, e n de tijd die realisatie kost \n(drie tot zeven jaar) , geven niet de indruk dat het tempo omhoog gaat de komende periode.  \nVijf van de elf gemeenten lopen vertraging op bij het realiseren van hun windambitie door verschillende \n(externe) oorzaken, of hebben geen windambitie kunnen of willen concretiseren en opnemen (Raalte, \nOlst-Wijhe, Deventer, Hardenberg , Steenwijkerland) .  \nOf de nieuwe coalities versneld zoekgebieden gaan aanwijzen, versneld de RES opnemen in lokaal beleid , \nzelf b eleid maken voor wind, of bereid zijn in te zetten op meer wind, is vooralsnog niet duidelijk.  \nOok is niet duidelijk of de externe belemmeringen zoals  bijvoorbeeld  het voorkomen van de wespendief, \nsnel kunnen worden opgelost.   \n \n \nFiguur 4:  Verhouding win d/zon van het aandeel gerealiseerd + de gewogen pijplijn  \n /n \n9 \n Stand van zaken v erhouding wind en zon  \n \nEen betere verdeling van zon en wind zorgt voor een efficiënter gebruik van het elektriciteitsnet. Zonne -\nenergie levert relatief weinig op in de winter, maar  juist rela tief veel in de zomer. Bij wind energie is dit \nomgekeerd. Daarnaast waait het ook vaker dan dat de zon schijnt. Zowel ’s nachts als overda g kan het \nwaaien, terwijl zonne -energie  alleen overdag opgewekt kan worden. Een gelijkere verdeling van zon en \nwind zorgt dus voor een betere gemiddelde energieopwek en is daarom efficiënter  én goedkoper. \nDaarom is in de RES 1.0 afgesproken toe te werken naar een  regionale  verhouding w ind 60% :zon 40%. \n \nDe verhouding opgesteld vermogen wind ten opzichte van zon b lijft echter  laag.  Over de hele regio \nbezien is deze 32% wind en 68% zon. Alleen de gemeenten Dalfsen, Staphorst en Ommen scoren boven \nde gewenste 60%. Oorzaken zijn de toenemende realisatie van zon (op dak), het feit dat veel gemeenten \nnog in de beleidsvo rming rondom zoekgebieden zitten en externe factoren zoals ve randerende wet - en \nregelgeving. Daarnaast speelt ook de maatschappelijke discussie over windenergie een belangrijke rol.  \nAls de verhouding tussen wind en zon niet wijzigt naar 60:40 (ten opzicht e van 40:60 uit de RES 1.0 ) heeft dit \nook financiële consequenties. Om het huidige bod van 1,8 TWh  te realiseren , wordt dan 100 tot  \n165 miljoen  meer uitgegeven. De meer kosten zitten in extra uitbreiding en van het netwerk en extra  SDE-\nsubsidies. Dit zijn a llemaal maatschappelijk kosten.  \n \nConclusie  \nEr is regiobreed nog geen versnelling richting de 60% wind te zien . Sterker, door  het succes van zon -op-\ndak dreigt de balans alleen maar verder richting zon door te slaan. Elke extra GWh zon moet eigenlijk \nvergez eld gaan van (minimaal) een gelijke inspanning op wind. De programmering van wind blijft echter \nachter.  Versneld  extra programmer en op wind is noodzakelijk om de gewenste verhouding 60: 40 te \nbehalen.  Het gaat hierbij om de realisatie van 50 -77 windmolens, afhankelijk van de grootte. Dat aantal \nwordt ook met de mogelijke plannen van Ommen/Hardenberg (windbos) en mogelijke extra inzet van \nZwartewaterland (tapijtcluster) niet gerealiseerd.  \nDeze afspraak geldt op regionaal niveau. Dit betekent dat er gemeenten ver boven de 60% en ver onder \nde 60% uit mogen komen zolang het netwerk dit aankan en we regionaal aan de afspraak voldoen. \nDalfsen lijkt bijvoorbeeld boven de 60% uit te gaan komen, Zwolle eronder. Dit is ook logisch als je kijk t \nnaar de grote hoeveelheid  zon-op-dak-projecten in Zwolle. Zolang dit elkaar uit blijft middelen , is dit \nacceptabel. Daarvoor moeten er wel meer windprojecten in de pijplijn komen. Oplossingsrichtingen zijn \nhet naar voren halen van projecten ( zoals Staphorst) en vooral het op korte  termijn invullen en concreet \nmaken van de ambities door die gemeenten die dat nog niet gedaan hebben  (afspraak RES 1.0) . Hier moet \nook bekeken worden waar overprogrammering mogelijk is.  Daarnaast kunnen gemeen ten ook verder met \nwind als zij zelf no rmen gaa n vaststellen en niet wachten op het Rijk. In de loop van dit jaar doet de  \nRaad van State  ook uitspraken over windprojecten met een lokaal normenkader. Dan worden ook de \njuridische mogelijkheden duidelijk. Er zijn succesvolle voorbeelden.  \nDaarnaast is h et samenwerken in (sub -)regionaal verband kansrijk en verdient  dit de nodige aandacht. \nHet gezamenlijk verkennen van zoekgebieden voor wind zou hiervan een onderdeel moeten zijn.  \n /n \n10 \n 3.2. Leefomgeving  \n \nVier gemeenten, Dalfsen, Hardenberg, Zwolle en Olst -Wijhe , hebben zoekgebieden voor wind vastgesteld. \nKampen heeft uitsluitingsgebieden vastgesteld  en geeft daarmee ook indirect aan waar wind dan wel \nmogelijk is. Vijf gemeenten hebben nog geen zoekgebieden  vastgesteld (Deventer, Ommen, Raalte, \nStaphorst en Zwarte waterland)  waarbij opgemerkt wordt dat Ommen  voorals nog haar ambities op wind \nvoor 2030 gerealiseerd heeft . Staphorst en Zwartewaterland hebben de zoekgebieden in procedure. \nSteenwijkerland heeft geen windambitie . \nZes gemeenten hebben bij het onderzoek naa r zoekgebieden wind , ingezet op een integrale afweging van \nfuncties en waarden. Slechts drie gemeenten hebben dit geborgd in beleid.  \n \nZijn er zoekgebieden vastgesteld en zijn deze voldoende om  \n de resterende ambitie voor wind -op-land in te vullen  (aantal  gemeenten) ? \n \n \nDe provincie werkt aan het Provinciaal Programma Energie. Doel van het programma is realisering van de \nambitie in de RES. Het programma geeft aan welke kaders de provincie hanteert voor initiatiefnemers,  \nvoor gemeenten en hoe zij als partner  in de RES haar verantwoordelijkheid voor de uitvoering neemt. \nVanuit de constatering dat we de afgesproken ambitie voor 2030 in het huidige tempo en inzet niet halen , \nzet het programma vooral in op windenergie.  \nDaarbij ligt de focus op twee elementen:  \n- De provinciale rol bij het aanwijzen van zoekgebieden. Zowe l op de korte termijn (stappen naar \nRES 2.0) als de lange termijn (doorlopende ruimtel ijke verantwoordelijkheid voor windenergie en \nbevoegd gezag voor initiatieven tussen de 5 en 100  MW ). \n- De provinci ale rol in (het versnellen van) de uitvoering om de RES -ambitie voor 2030 te halen.  \n \nHet programma is samen met de kaders in de omgevingsvisie en -verordening de basis voor vergunning -\nverlening door provincie en gemeente en geeft aan hoe de provincie omgaa t met verzoeken van  \ninitiatiefnemers voor  ruimtelijke medewerking. Het afwegingsvierkant van de RES vormt hierbij het kader.  \nVoor de aanpassingen van de verordening wordt een OER opgesteld waarin voor de gebieden die niet \nmeer onder de uitsluiting vallen (NOT en Mastenbroek) een planologische toets wordt uitgevoerd.  \nVoor de voorkeursgebieden wind zal een MER volgen.  \n \n \n \n \n \n/n \n11 \n In de RES 1.0 is aangegeven dat voor de uitvoering wordt ingezet op afstemming met buurgemeenten en \neen gebiedsgerichte integrale aanpak  op subregionaal niveau. We zien subregionale samenwerking in het \nZSDZ -gebied , maar nog niet integraal. Ommen en Hardenberg onderzoeken de mogelijkheden voor een \nwindbos. Andere vormen van subregionale samenwerking en integrale gebiedsprocessen zijn er nog  niet, \nlos van een eerste verkennend gesprek.  \n \nConclusie  \nIn de RES 1.0 is afgesproken dat alle zoekgebieden voor oplevering van de RES 2.0 zijn vastgesteld.  \nDat betekent dat voorjaar 2023 alle zoekgebieden op kaart zijn vastgelegd. Naar verwachting gaat een \ndeel van de gemeenten dat niet halen.  Een deel van de gemeenten wacht op afronding van onderzoeken \nvan het Rijk maar dat is niet noodzakelijk. Gemeenten kunnen ook in eigen beleid normen opnemen voor \nwind. Geadviseerd wordt dit te doen.  De mogelijk te doorlopen m .e.r. is wel van invloed op de termijn van \nvaststelling van zoekgebieden. Onderzocht wordt of en hoe dat samen op kan gaan.  Een en ander  wordt \ngoed op elkaar afgestemd.  \nGemeenten hebben ieder een bod gedaan in de RES 1.0. Samen komen tot uitvoer ing en daarmee ook de \nruimtelijke kwaliteit borgen, is nu de opgave en daar moet verder nog vorm aan worden gegeven. Het \nopstellen van een (ontwerpende) plan -m.e.r. voor de RES 2.0 kan daar aan bijdragen.  \nDe wind - en zonopgaven op land, landen vooral in het  landelijk gebied. Kruisbestuiving van de RES met \nprogramma’s als programma Landelijk Gebied en de Bossenstrategie, biedt kansen om te komen tot die \nintegrale aanpak. Daarnaast kunnen reeds geplande investeringen in groen, een businesscase voor \nwind/zon re ndabeler maken  (en andersom) . \n \n \n3.3. Netwerk  \n \nStand van zaken elektriciteitsnet  \nHet huidige elektriciteitsnetwerk voldoet niet om het West -Overijsselse bod te faciliteren. De netbeheerders \nwerken hard aan opschaling. De verwachting van de netbeheerder is d at het huidige bod in 2030 in principe \nvolledig aangesloten kan worden op het netwerk. Dat betekent iets voor de fasering van projecten per \ngemeenten. Gezien de tijdsdruk richting 2030 om het bod (met name het deel wind) te realiseren , is het \nonverstandig te wachten met het voorbereiden van grote windprojecten vanwege de huidige netcongestie.  \nDe volledige ontwikkelperiode van windenergie varieert tussen de drie en de zeven  jaar.  Hierbij is nog geen  \nrekening gehouden  met de ontwikkelingen met betrekking tot  schaarste in personeel en grondstoffen.  \n \nConclusie  \nNagedacht moet worden hoe we de verschillende ontwikkelstappen van (met name) windprojecten en \nhet moment van aansluiten optimaal op elkaar af kunnen stemmen zonder dat businesscases in gevaar \nkomen en an imo onder initiatiefnemers zoals bijvoorbeeld de lokale energie -initiatieven afneemt.   \nHoe kunnen we projecten zo ontwikkelen dat ze helemaal klaar staan en de stekker in het netwerk gaat \nwanneer hier de capaciteit voor is?  \n \n /n \n12 \n 3.4. Warmte  \n \nStand van zaken warmte opgave  \nBijna alle gemeenten hebben hun TVW gereed en er kan gestart worden met de analyse daarvan en de \nafstemming op de RSW.  Deze opdracht ligt voor in de W erkgroep Warmte.  \nGemeenten zien nauwelijks tot geen mogelijkheden voor bovenlokale wa rmtenett en voor West -Overijssel \nen dat zien we  vervolgens  terug in de summiere  samenwerking op dit thema tussen gemeenten.  \nAlleen Zwolle , Kampen en Zwartewaterland kijken naar gezamenlijke mogelijkheden van geothermie. \nDaarnaast vindt kennisuitwisseling plaats  met de andere regio’s ( Steenwijkerland -Drenthe, Deventer - \nOlst-Wijhe -Cleantech).  \nElektrificatie wordt als meest kansrijke oplossing voor het warmtevraagstuk gezien . Hier is landelijk \nrekening mee gehouden met betrekking to t de opgave van 35TWh.  \nDaarnaast zien gemeenten een warmtenet vooral gevoed door andere bronnen  als goede optie . En ook \nde inzet van groen gas is voor een deel van de gemeenten een optie waarbij a cht van de elf gemeenten \nook mogelijkheden zien voor p roductie van groen g as. \nHet warmtevraagst uk loopt in een aantal gemeenten vertraging op vanwege : ontbreken van kennis en  \nmenskracht , haalbaarheid en betaalbaarheid, aardgasvrij gereed maken van woningen is vertraagd,  \nen de financiering  is onduidelijk . \n \nConclusie  \nOnze voorlopige conclusie is dat bovenstaand vraagstuk nu nog geen onderdeel uitmaakt van het \nvoortgangs - en verantwoordingsge sprek  over  de RES.  Onze opgave ligt bij het vaststellen van een \nRegionale Structuur Warmte . Voor de eventuele extra opgaven  voor elektriciteit op land  die ontstaan  \nvanuit de warmtetransitie  en de verdere verduurzaming van de industrie  moete n indien nodig lan delijk, \nvoor zover ze er niet zijn, nieuwe afspraken worden gemaakt . Dit loopt via de lijnen van het \nKlimaatakkoord.   \nRegionale inzet  van groen g as (versleepbare  bron) wordt onderzocht en zal als er meer duidelijkheid is, \nonderwerp worden van het bestuurlijk gesprek. De transitie in de landbouw en de stikstofproblematiek \nzijn hier van invloed op. Daarover zullen te zijner tijd  ook bestuurlijke besluiten genomen  worden.  \n \n /n \n13 \n 3.5. Participatie  \n \n3.5.1. Stand van zaken participatie  \nIn de RES 1.0 hebben we afgesproken dat de regionale participatie plaatsvindt via de Adviesgroep  \nmet maatschappelijke partners en dat de beleids - en pro jectparticipatie op lokaal niveau aan d e \ngemeenten is. De RES faciliteert door de uitwisseling van goede voorbeelden en kennis te \norganiseren.  \n \nBeleids - en projectparticipatie  \nIn de huidige fase van de RES lopen deze vormen van participatie op lokaal niveau door elkaar heen:        \nin sommige g emeenten is de procesparticipatie afgerond en is men gestart of bezig met de \nprojectparticipatie (al dan niet in een gebiedsproces), in andere gemeenten loopt de \nprocesparticipatie nog voor het identificeren en vaststellen van de zoekgebieden , terwijl er \ntegelijkertijd ook al projectparticipatie plaatsvindt voor lopende initiatieven voor de opwek van \nzonne - of windenergie.  \nVeel gemeenten constateren dat beleidsparticipatie op gemeenteniveau weinig oplevert. De \ndeelname en interesse onder inwoners is laag en  de invloed op het eindresultaat beperkt. Het is \nuiteindelijk aan de gemeenteraad om e en besluit te nemen over vraagstukken als het aanwijzen van \nde zoekgebieden in de gemeenten.  \nBij projectparticipatie is dit anders. Hier blijkt de bijdrage van inwoners uit het projectgebied van \ngrote waarde voor het welslagen van het project. Wanneer de zeggenschap van inwoners goed \ngeborgd is (bijvoorbeeld  via lokaal eigendom) ,  blijkt dat de invloed van bewoners op het \neindresultaat groot kan zijn en de acceptatie hoge r.  \n \nConclusie  \nDe voornaamste conclusie die de gemeenten trekken op basis van de beleidsvorming de afgelopen jaren , \nis dat bij het formuleren van gemeentebreed  beleid de gemeenteraad aan zet is. Ook bij projecten blijven \nkaders vanuit de gemeenteraad van b elang. De inbreng van bewoners kan in dit deel van de realisatie van \nde opgave erg waardevol en zelfs dragend zijn. Een mooi voorbeeld hiervan zijn de windmolens van \nNieuwleusen Synergie in de gemeente Dalfsen. De gemeenteraad stelde duidelijke kaders (er komen \nwindmolens en er is een energiedoel). De lokale coöperatie heeft samen met het gebied invulling gegeven \naan het project (hoeveelheid molens, precieze locatie, hoogte).  Deze aanpak kan als voorbeeld dienen \nvoor veel andere projecten.  \nBelangrijk bij me t name grensontkennende ontwikkelingen is het zoveel als mogelijk creëren van een \ngelijk speelveld. Verschil in leges  (of het moment van leges innen) , ander beleid rondom lokaal eigendom \nen overige  beleidsmatige verschillen  tussen gemeenten  kunnen leiden t ot vertraging en extra \ncomplicerend gaan werken.  \n \n3.5.2. Stand van zaken  lokaal eigendom  \n \nDe RES -regio  West -Overijssel heeft  als doelstelling dat minimaal 50%  van de projecten voor \ngrootschalige opwek in  lokaal eigendom  ontwikkeld worden . Lokaal eigendom i s belangrijk om \nvoldoende maatschappelijke acceptatie te realiseren voor de totstandkoming  van grootschalige \nzonneparken en windmolens. De ambities van enkele gemeenten gaan verder dan in de concept -RES, \nsoms met een streven naar 100% lokaal eigendom. De r evenuen in de lokale gemeenschap houden \nen zeggenschap voor inwoners , zijn voor West -Overijssel belangrijke onderdelen van dat lokaal \neigendom die in energieprojecten goed geborgd moeten zijn.  \nDe meeste gemeenten in West -Overijssel zijn al behoorlijk ver i n hun beleidsvorming op dit \nonderwerp. Slechts twee gemeenten geven aan lokaal eigendom nog niet in het lokaal beleid \nverankerd te hebben.  /n \n14 \n  \n \n \n \nConclusie  \nBeleidsmatig is de verankering van de afspraak rondom lokaal eigendom goed onderweg. Wel is het \nbeleid  en jurisprudentie op dit onderwerp voortdurend aan verandering (en toetsing door rechters) \nonderhevig. Kennisuitwisseling over zowel het beleidsmatig verankeren van lokaal eigendom als het \nvormgeven van projecten met lokaal eigendom blijft nodig. Hiervoor  werken we aan kennissessies \nbinnen de Werkplaats West -Overijssel. De verwachting is dat het door de provincie ontwikkelde \ninstrumentarium LEIF meer lokale initiatieven in staat zal stellen vorm te geven aan projecten met \nlokaal eigendom. Gemeenten zijn va ak nog zoekende naar welk instrumentarium zij zelf aanvullend \nin kunnen zetten op dit onderwerp en h oever zij hier in willen gaan.  Daarom faciliteren we  in \nkennisdeling op het gebied van  dit instrumentarium en voorbeeld projecten via de Werkplaats.  \nDe gedach tevorming rond lokaal eigendom en warmte staat nog in de kinderschoenen. Het verdient \naanbeveling ook hier komende periode aandacht aan te besteden.  \n \n \n /n \n15 \n 4. Ontwikkelingen Randvoorwaarden  en wat zien we op ons afkomen?  \n \nDe urgentie voor een succesvolle uitv oering van de RES wordt steeds groter. De wereld blijft  in beweging . \nEnerzijds zijn er factoren die om versnelling van de RES vragen. De huidige energieprijzen en geopolitieke \nontwikkelingen maken de opgave om onze energievoorziening te verduurzamen nog urgent er. Anderzijds \nzijn er factoren die deze remmen. Denk hierbij a an de krappe arbeidsmarkt, de s tikstofproblematiek en de \nveranderende regelgeving. Zoals aan cumulatieve effecten van windop stellingen op mens en natuur \n(bijvoorbeeld de  wespendief) . \n \nEen g root aantal van deze ontwikkelingen ligt buiten het bereik van de RES  West -Overijssel , maar zijn wel \nmede bepalend voor de voortgang. In tabel 2 zijn de  voorwaarden , die in de RES 1.0 als \nrandvoorwaardelijk z ijn genoemd  voor het slagen van de RES , opgenome n.  \n \nTabel 2 - Randvoorwaarden RES West -Overijssel  \n*Deze middelen zijn niet gelabel d, dat vormt een risico; g emeenten zijn vrij om het aan andere opgaven te besteden  \n \nConclusie  \nEr zijn zorgen over de beschikbaarheid van mensen om de energietransitie in West -Overijssel vorm te \ngeven. Nu er middelen komen, biedt dat perspectief maar de kra pte op de arbeidsmarkt maakt het lastig  \nom voldoende en gekwalificeerde mensen aan te trekken.  Geadviseerd wordt om creatief met de inzet \nvan menskracht om te gaan. Samenwerking en uitwisseling van personeel kan dit gedeeltelijk  \nondervangen. Zeker als het om specifieke expertise/kwaliteiten gaat. Waarom allemaal zelf het wiel \nuitvinden?  Inzet van mensen om opgaven te realiseren , is ook o p de langere termijn een zorg.  Randvoorwaarden  Stand van zaken juli 2022  \nBeschikbaarheid elektriciteitsnetwerk  in 2030 (in de huidige \nsituatie zijn er knelpunten, in 2030 is het voldoende)  Voldoende netcapaciteit voor  \nopgave 2030  \nFinanciële stimulering Rijk voor lokale initiatie ven  \n(SDE -subsidie)  Beschikbaar  \nRijksmiddelen voor gemeenten ten behoeve van  uitvoering RES  Voor 2022 en verder  \nRijksmiddelen inzet medewerkers energie transitie*  Toegezegd in meicirculaire  \nFinanciering van ruimtelijke inpassingseisen  In ontwikkeling  \nDuidelijkheid over beleid van de Rijksoverheid rondom \norganisatie regionale (publieke) warmtebedrijven  In ontwikkeling  \nAanpassing Elektriciteitswet en warmtewet  In ontwikkeling  ",
  "metadata": {
    "Titel": "Tussenstand RES 2.0 - West Overijssel - juli 2023",
    "Samenvatting": "Deze tussenstand geeft de stand van zaken weer van de Regionale Energiestrategie (RES) West-Overijssel op 1 juli 2022. Het bevat de monitor en de duiding daarvan, waarbij we onszelf de vraag stelden: ’Wat zeggen deze cijfers, hoe moeten we die interpreteren en welk verhaal ligt er achter de cijfers?’",
    "Creatie jaar": "2023",
    "WOO thema's": "overig besluit van algemene strekking"
  }
}