{
  "pdf_file": "0fae573d6bdaa71d321a4e032dec4f67_240318_Verslag_BO_ATT.pdf",
  "pdf_content": " \n \n   \n  \nVerslag Bestuurlijk Overleg Energiegebied Almelo – Tubbergen – Twenterand (BO ATT) \nd.d. 18 Maart 2024  \n \nDatum:  18 maart 2024  \nTijd:    15:00 - 16:30  uur  \nLocatie:  Zwolle  \nBetreft:  Bestuurlijk overleg  voortgang energiegebied ATT  \n \nAanwezig: Tijs de Bree (Gedeputeerde), Margreet Overmeen -Bakhuis (wethouder Almelo), \nFrank Niens (wethouder Tubbergen), Aimée van der Ham (wethouder Twenterand),  \n,  en ambtelijke ondersteuning gemeenten en \nprovin cie \nNr.    Onderwerp         Toelichting   \n1 Opening door Gedeputeerde   \n2 Verslag BO ATT 15 november 2023   \nVerslag is besproken en akkoord.  \n Ter vaststelling  \n \n3 Memo beleid Tubbergen  \nIn de notitie is het vastgestelde beleid van gemeente Tubbergen \nvergeleken met het gezamenlijk ontwikkelkader ATT. Aanleiding \nwas het verzoek van de gemeenteraad van Tubbergen om de \nnormen uit het beleid van Tubbergen ook in ATT toe te passen.  \n \nDe verschillen tussen het beleid van Tubbergen en de \nuitgangspunten uit het gezamenlijk ontwikkelkader ATT zijn \nminimaal. De gedachte is hetzelfde, namelijk zo min mogelijk \nhinder voor de omgeving en streven naar 100% lokaal eigendom \nmet een minimum van 50 %.  \n  \nConclusie:  \n- Formulering van het gezamenlijk ontwikkelkader ATT blijft \nongewijzigd.  \n- In de uitwerking zal nader worden gesproken over de \ntoepassing van de normen in de praktijk en wordt in de geest \ngehandeld van het beleid in Tubbergen.  \n- De wethouder zal dit terugkoppelen aan de gemeenteraad.  Ter \nkennisname  \n \n \n4 Reacties inloopbijeenkomst  \n- De bestuurders hebben de inloopbijeenkomst als constructief \nervaren en de opzet beviel goed.  \n- Goede opkomst en veel vragen gesteld en beantwoord.  \n- Relatief veel aanmeldingen om mee te denken in het proces.  Ter \nkennisname  \n/n \n \n   \n 5 Terugkoppeling verkenner  \n- Er is door middel van een mondelinge toelichting van de \nverkenner kennisgenomen van de stand van zaken.  \n- In algemene zin heeft de besluitvorming geleid tot meer \nduidelijkheid in het gebied.  \n- De verkenner voert diverse gesprekken verspreid in het gebied \nen met verschillende partijen die zouden willen samenwerken.  \n- Er is bereidheid om windturbines te realiseren, maar de \nbelangen van de verschillende partijen moeten nog worden \nsamengebracht.    \n- De verkenner levert in april 2024 een rapport met zijn \nbevindingen ter afronding van de eigenlijke  verkenning en een \nadvies voor vervolgstappen  \n- De verkenner stelt voor om goed na te denken wat wij verder \nin het proces willen met betrekking tot samenwerking en \ngovernance.  \n- De verwachting  van de verkenner  is dat een publiek private \nsamenwerking mogelijk is.   \n- Komen tot samenwerkingsafspraken heeft meer tijd nodig  Ter  \nkennisname  en    \nbespreking  \n6 Programmeringsafspraken  \n- De bandbreedte uit het ontwikkelkader (120 -180 GWh) wordt \nopgenomen in de programmeringsafspraken.  \n- Het maximum in de programmeringsafspraken wordt daarmee \nook 180 GWh  \n- Voorstel is om het tijdsvenster open te stellen van \n1 september tot 1 maart  voor een principeverzoek. Alle \nbestuurders zijn hiermee akkoord.  \n- Initiatiefnemers  krijgen gedurende dit tijdsvenster gelijke \nkansen om een (principe )verzoek in te dienen.  \n- Een verzoek moet voldoen aan een aantal indieningseisen om \nbeoordeeld te kunnen worden. Hiervoor zal de provincie een \nformat delen voorafgaand aan het openstellen van de termijn  \n- De aanvraag hoeft niet per se uitgebreid te zijn , dit mag \nlaagdrempelig. (Principe )verzoeken worden  geselecteerd op de \nbeste ruimtelijke criteria. Bij een gelijke score wordt e r geloot \ndoor een notaris.  \n- Tubbergen zal een aparte programmeringsafspraak maken \nvoor Langeveen met de provincie.  Besluit:  \n- Bandbreedte \nopnemen in \nafspraken.  \n- Venster voor \n(principe) \nverzoeken opent op \n1 september 2024 \nen sluit op 1 maart \n2025.  \n \n \n7 Nabije toekomst en begroting  \n- De huidige begroting is besproken en akkoord.  \n- Provincie hecht aan een zuivere verdeling van de rollen.  \n- Provincie gaat niet in ATT verder als partner in of bij de \nopzet van de publiek private samenwerking.  \n- Mogelijk volgen extra kosten in een uitloopsituatie.  Kosten \nen inzet die verband houden met de vorming van een PPS \nzullen derhalve door de gemeenten worden gedekt.  \n- Verdere ondersteuning in bijvoorbeeld de ruimtelijke \nprocedure EFO kunnen worden voortgezet .  \n- Deze scheiding zal in het project; zoals in de \noverleg structuur en begroting voor de periode na april \nworden meegenomen.  Besluit:  \n- De begroting is \nvastgesteld  \n- Iedere partij \nrekent voor een \nkwart van de \nkosten  van de \nhuidige fase.  \n/n \n \n   \n 8 WVTTK  \n \nN.V.T   \n ",
  "metadata": {
    "Titel": "Verslag bestuurlijk overleg ATT windbeleid 18 maart 2024",
    "Samenvatting": "Gedeputeerde Tijs de Bree overlegt met de wethouders van Almelo, Tubbergen en Twenterand over onder andere de programmeringsafspraken wind.",
    "Creatie jaar": "2024",
    "WOO thema's": "agenda of besluitenlijst bestuurscollege"
  }
}