{
  "pdf_file": "4722dddfcb70e52cc1d5cab66ab0795e_240320_240328_Verslag_BO_ZSDZ.pdf",
  "pdf_content": " \nVerslag  bestuurlijk overle g ZSDZ  \nWoensdag 20 maart  2024 09:00  – 10:30 uur \n \nLocatie  : Zwolle, Provincie huis \nAanwezig  :   Tijs de Bree (provincie Overijssel), Arjan Spaans (gemeente Zwolle), Jan Carlo Bos \n(gemeente Staphorst),  (gemeente Staphorst) André Schuurman \n(gemeente Dalfsen),  (gemeente Dalfsen) Harrie Rietman (gemeente \nZwartewaterland),  (gemeente Zwartewaterland),  \n \n \nDonderdag 28 maart  2024 09:30  – 10:30 uur \n \nLocatie  : Digitaal via Teams  \nAanwezig  :   Tijs de Bree (provincie Overijssel), Arjan Spaans (gemeente Zwolle),  \n(gemeente Zwolle) Jan Carlo Bos (gemeente Staphorst),  (gemeente \nStaphorst) , André Schuurman (gemeente Dalfsen),  (gemeente \nDalfsen),  (gemeente Zwartewaterland),  \n \n \n \nNr.         Onderwerp   Toelichting  \n1. Opening   \n2. Verslag vorige overleggen  \nBO ZSDZ 6 november 2023  \nBOZSDZ 8 februari 2024  \n3. Programmeringsafspraken voorkeursgebied    \n \n \nTer vaststelling  \nTer vaststelling  \n \nTer bespreking  \n4. Memo Turbineverlichting   Ter vaststelling  \n5. Sluiting     \n \n \n1. Opening  \n \nTijs de Bree opent de vergadering. Het betreft een regulier BO ZSDZ waar het agendapunt \nprogrammeringsafspraken is toegevoegd. Omdat programmeringsafspraken veel tijd vragen wordt aan de \norde gesteld om de memo Turbineverlichting eerst te bespreken en vast te stellen. Aangezien niet iedereen \nde memo gelezen heeft wordt dit agenda p unt geschrapt en verplaatst naar een volgend regulier BO ZSDZ. \nAmbtelijk kan men vooruit met de uitwerking.  \n \n2. Verslag en – ter vaststelling  \n \nDe verslagen worden na accordering actief door de provincie openbaar gemaakt met het oog op de WOO. \nVanwege de openba arheid is er behoefte de verslagen nogmaals grondig door te lezen. De verslagen \nworden nog niet vastgesteld.  \n \n3. Programmeringsafspraken voorkeursgebied  \n \nDe programmeringsafspraken vergen veel tijd en uitleg. De bespreking daarvan besloeg 2 vergaderinge n In \ndit verslag de hoofdlijnen van het bespr oken.  \n/nTijs de Bree legt de achtergrond bij de programmeringsafspraken uit. Een van de grootste zorgpunten bij \ngemeenten is het verlies van grip op hoeveelheden en locaties van windpark -initiatieven. Een manier om \ndie grip te houden is door het creëren van schaarste. Om deze schaarste te borgen zijn de \nprogrammeerafspraken uitgewerkt. Gemeenten kunnen in deze afspraken eigen zoekgebieden vastleggen \nmet elk een maximum (geen minimum) aan windenergie. De provincie wil we l voortgang c.q. perspectief \nhebben op realisatie en daarom worden aan de afspraken een tijdsblok toegevoegd wanneer de \nwindplannen kunnen worden ingediend. Als een gemeente geen programmeerafspraak wil of kan maken, \ndan is de provincie volgens de Energiew et verplicht aanvragen in behandeling te nemen dus ook op \nwindplannen op plekken waar gemeenten die mogelijk niet willen. Voor het ZSDZ -gebied stelt de provincie \nvoor om uit te gaan van 400 Gwh in 2030 (som 4 gemeenten). Het gewenste tijdsblok is vanaf 1 s eptember \n2024 maar in overleg kan een later tijdstip worden afgesproken (afhankelijk van de voortgang van de \ngebiedsprocessen.   \n \nEr wordt een ronde langs de gemeenten gemaakt.  \n \nJan Carlo Bos geeft namens Staphorst aan dat ze de meerwaarde zien om o ngewenste ontwikkelingen \ntegen  te houden. In Staphorst  wordt nu al een hoeveelheid winenergie opgewekt waarmee het RES -bod is \ngehaald. Staphorst  is nu bezig met het formuleren van doelen voor na 2030 en zal indien nodig hier en daar \nmoeten versnellen  om to t programmeringsafspraken te komen.  1 september is gelet op het lopende proces \nin Staphorst te vroeg om het gebied open te stellen. Zelfs als het 1 september 2025 wordt, betekent dit dat \nStaphorst het lopende proces moet versnellen. Staphorst wil het lopen de proces graag zorgvuldig afronden.  \n \nAndré Schuurmaan geeft namens Dalfsen  aan dat het bestuur waarschijnlijk gebruik zal maken van de \nmogelijkheid van de programmeerafspraken. Regie houden is belangrijk en dat wordt nu mogelijk gemaakt. \nHij maakt zich m et name zorgen over de hoge snelheid van het proces, de besluitvorming en de \ncommunicatie naar de inwoners. We moeten elkaar daarbij helpen en samen optrekken. .  \n \nArjan Spaans geeft aan dat Zwolle positief staat ten opzichte van afspraken . Wel is er een k rappe \nhoeveelheid tijd om nu zorgvuldig tot afspraken te komen.  De intentie in Zwolle is om voor het gehele \ngebied naar 400GWh te komen. Wel is nog zicht nodig op waar we nu staan en waar we naartoe gaan. Ook \nwil Zwolle nog spreken over de invulling van lo kaal eigendom.  \n \nHarrie Rietman geeft aan dat in Zwartewaterland eerst het gesprek met de raad gevoerd moet worden. \nMet name de relatie van de programmeringsafspraak met het RES -bod vergt aandacht. Zwartewaterland \nheeft de intentie om tot programmeringsafspraken te komen.  \n \nTijd de Bree concludeert  dat er een positieve grondhouding is  op de concept programmeringsafspraken . \nWel is vanuit zorgvuldigheid meer tijd gewenst is om de definitieve afspraken te borgen. De datum van 2 \napril is nodig v oor de interne voorbereiding van besluitvorming in het provinciehuis richting GS en PS. Bij \nuitzondering krijgen de gemeenten in het ZSDZ -voorkeursgebied de tijd tot 16 april 12:00 uur om de \nafspraken te borgen.  \n \nVervolgafspraken:  \nDe projectleider ZSDZ maakt spoedig een verslag  en doet op korte termijn een voorstel voor een narratief. \nDe kernteam van de projectgroep ZSDZ (ambtenaren , gemeenten en provincie) maken een duidelijk verhaal \nrichting college en raad . De individuele ambtenaren begeleiden het proc es per gemeente om te komen tot \ndefinitieve programmeringsafspraken en houden elkaar op de hoogte van de inhoud en de voortgang.  \n  /n \n4. Memo Turbineverlichting  \n \nNiet behandeld zie opening . \n \n5. Sluiting  \n \nTijs de Bree sluit de vergadering.  ",
  "metadata": {
    "Titel": "Verslag bestuurlijk overleg windenergie ZSDZ 20 en 28 maart 2024",
    "Samenvatting": "Gedeputeerde Tijs de Bree overlegt met de wethouders van Zwolle, Staphorst, Dalfsen en Zwartewaterland over het aanbod om afspraken te maken over een maximum aan windenergie in dit gebied (programmeringsafspraken). De Bree concludeert dat er een positieve grondhouding is op de concept-programmeringsafspraken. Wel is vanuit zorgvuldigheid meer tijd gewenst om de definitieve afspraken te borgen.",
    "Creatie jaar": "2024",
    "WOO thema's": "agenda of besluitenlijst bestuurscollege"
  }
}