{
  "pdf_file": "7b8bf47177a8a57383d59cd511790b67_240710_Verslag_BO_Hellendoorn.pdf",
  "pdf_content": "Verslag bestuurlijk overleg programmeringsafspraken Hellendoorn    \n \nWoensdag 10 juli 2024 10.00 – 11.00 uur   \n \nLocatie            : Provinciehuis  \nAanwezig  :          Annemarie Dubbink (Hellendoorn),   (Hellendoorn) , Tijs de Bree     \n(provincie Overijssel),  (provincie Overijssel)  \n \n \n  \nNr.  Onderwerp   \n \nVerzoek van Hellendoorn  \nAnnemarie Dubbink  heeft verzocht met Tijs de Bree te overleggen over de \nprogrammeringsafsp raken tussen de gemeente Hellendoorn en de provincie. De raad heeft het \ncollege van Hellendoorn verzocht aanvullingen op de programmeringsafspraken op te nemen.  \n \nAanvullingen op de pr ogrammeringsafspraken  \nDe programmeringsafspraken (zoals overeengekomen door het college van Hellendoorn en GS) \nzijn voorgelegd aan  de gemeenteraad van Hellendoorn.  \nDe raad heeft een amendement aangenomen , waarin besloten is om  de volgende aanvullende \npunten op te nemen in de programmeringsafspraken : \na. 100% lokaal eigendom windprojecten;  \nb. voorrang lokale maatschappelijke initiatieven;  \nc. geen tweejaarlijkse eenzijdige wijziging van afspraken;  \nd. rekening houden met de gebiedsontwikkelingsplannen Daarlerveen;  \ne. toepassing voorzorgbeginsel m.b.t. schades aan opstallen door trillingen tgv diepe funderingsboringen ten behoeve van de plaatsing van windturbines;  \nf. toepassing van regels m.b.t. gezondheidsaspecten die naar verwachting in 2025 worden \nvastgesteld.  \n \nAnnemarie Dubbink geeft aan het gesprek te willen voeren over deze aanvullende punten en dat \nzij deze punten opgenomen wil hebben in de programmeringsafspraken. Annemarie Dubbink licht \nhet proces toe: direct na de raadsvergadering van 21 mei 2024 heeft er contact plaatsgevonden tussen gemeente en provincie over het geamendeerde besluit. De provincie heeft per brief van 29 mei 2024 gereageerd op de aanvullende punten en aangegeven geen aanleiding te zien om de met het college gemaakte programmeringsafspraken te wijzigen. Vervolgens heeft het college van Hellendoorn op 17 juni 2024 een brief gestuurd waarin erop is aangedrongen om de \nprogrammeringsafspraken alsnog aan te passen en de aanvullende punten op te nemen.  Vandaag \nbestuurlijk bij elkaar om het gesprek te voeren over de aanvullende punten.  \nTijs de Bree antwoordt hierop dat met uitzondering van de punten a en b de provincie de \ntoezegging doet dat deze punten worden meegenomen, zoals ook in de brief van 29 mei 2024 aan het college is weergegeven. Hieronder volgt een opsomming van de punten met daarbij een reactie van de provincie.  \n• 100% lokaal eigendom : Zoals wij in reactie op de zienswijzen al hebben aangegeven \nvinden wij net als  de gemeente Hellendoorn lokaal eigendom van windprojecten belangrijk. \nWij ondersteunen daartoe de energiecoöperaties. Wij kunnen daarop initiatieven niet selecteren of afwijze n. Uiteraard staat het uw gemeente vrij om initiatieven te \nondersteunen tot 100 % lokaal eigendom.  \n• Voorrang loka le maatschappelijke initiatieven : Hiervoor geldt hetzelfde. Wij mogen hierop \nniet selecteren.  \n• Geen eenzijdige wijziging van afspraken: Dat is niet de intentie. Zoals in het PPE is \nvastgelegd bekijken we na 2 jaar wat de stand van zaken is. Mocht de ambitie nog niet gehaald zijn dan gaat de provincie opnieuw in overleg met gemeenten . \n• Rekening houden met gebiedsontwikkelingsplan Daarleveen : Zoals in  ons Provinciaal \nProgramma Energiestrategie staat omschreven zullen wij aanvragen altijd toetsen aan \ngemeentelijke zoekgebieden en gemeentelijk windbeleid, voor zover redelijk en juridisch \nhoudbaar.  \n\n• Toepassing voorzorgsbeginsel: Het voorzorgsbeginsel is u itgangspunt van de OER. Bij een \nproject toetsen wij door een projectMER alle milieueffecten. Hiermee voldoen wij eveneen s \naan het voorzorgsbeginsel. \n• Toepassing van de regels m.b.t. gezondheidsaspecten:  Uitgangspunt van ons beleid is dat \nwij de landelijke normen toepassen. Dit is opgenomen in het PPE. Wij denken dat we aan \nbovenstaande punten zover als juridisch mogelijk tegemoet kunnen komen, zoals we ook in de reactie op uw zienswijzen hebben aangegeven.  \n In zijn totaliteit ziet de provincie in deze punten dan ook geen aanleiding om de met het  college \ngemaakte programmeringsafspraken te wijzigen. Mocht uw raad alsnog niet instemmen met de gemaakte afspraken over de locaties en tijdvakken dan vervallen deze en geldt het maximum van \n120 GWh voor het hele grondgebied van Hellendoorn.  \n Lokaal eigend om en voorrang maatschappelijke initiatieven \nAnnemarie Dubbink benadrukt dat de eerste twee punten: 100 % lokaal eigendom en voorrang \nlokale maatschappelijke initiatieven, heel belangrijk zijn voor de gemeente Hellendoorn. Deze zijn  \nopgenomen als uitgangs punten in het lokale windbeleid.  Door deze op te nemen in de \nprogrammeringsafspraken sluiten  het beleid en de afspraken op elkaar aan .  \n Tijs de Bree geeft aan dat de provincie energiecoöperaties ondersteunt door het Energiefonds \nOverijssel en door ondersteuning van de professionalisering. Ook heeft de provincie in het beleid \neen inspanningsverplichting opgenomen om minimaal aan de eis van 50% lokaal eigendom te voldoen. Daarnaast zijn er  eisen over participatie en meedelen in de opbrengst in het  beleid \nopgenomen.  Wanneer een gemeente meer dan 50% lokaal eigendom wil dan kan de gemeente \nzelf grond inbrengen of investeren in de bouw. De provincie onderschrijft dus ook het streven naar zoveel mogelijk lokaal zeggenschap en meedingen in de opbrengst ma ar kan dit juridisch op geen \nenkele manier afdwingen.  Hetzelfde geldt voor maatschappelijke initiatieven, ook dit is juridisch \nniet afdwingbaar.  \n Zorgen over samenwerking .  \nAnnemarie Dubbink maakt zich zorgen over het niet optreden als één overheid.  De snelheid \nwaarmee dit proces doorlopen wordt én de zeer beperkte invloed op de inhoud van de afspraken, ondermijnt een zorgvuldige afweging, afstemming en draagvlak.  \nTijs de Bree antwoordt dat hij de zorgen over de samenwerking serieus neemt. Het is een lang proces waarin we samen optrekken.  Sinds 2022 zijn we met elkaar in gesprek en hebben we \nenkele keren de raad van Hellendoorn bijgepraat over het proces. De mogelijkheid voor het maken van programmeringsafspraken heeft de provincie op verzoek van gemeenten uitgewerkt. Het is \neen keuze van een gemeente om programmeringsafspraken te maken.  \n  \nGeen mogelijkheid om deel te nemen aan het besluitvormingsproces   \nAnnemarie Dubbink geeft aan dat het college van Hellendoorn vindt  dat gaandeweg het proces de \nuitgangspunten worden gewijzigd. Tijdens het proces werd aangegeven dat bij het niet maken van afspraken, voor die gemeenten het plafond van 2,3 TWh voor de hele provincie zal gelden. Hier wordt later (en eenzijdig en zonder afstemming) op teruggekomen. Deze aanpak past niet bij de \nambitie om als één overheid op te treden, schendt het vertrouwen en doet geen recht aan de inzet \nvan de gemeente.  \n \nTijs de Bree antwoordt dat  de uitgangspunten niet zijn gewijzigd. Wel heeft GS besloten om vast \nte houden aan het maximum aantal GWh per gemeente. Daarmee biedt de provincie alsnog duidelijkheid over de hoeveelheid GWh die binnen een gemeente mogelijk wordt gemaakt en wordt \nvoorkomen dat er een onevenredige verdeling ontstaat. Het maximum  per gemeente is  gebaseerd \nop de mogelijke potentie van  het grondgebied van een gemeente.  Het is niet zo dat we de \nrestopgave verdeeld hebben over gemeenten die geen programmeringsafspraken hebben \ngemaakt.  \n Vervolg  \nTijs de Bree zegt toe dat hetgeen besproken is in een brief aan de gemeente Hellendoorn zal \nworden samengevat.  \n ",
  "metadata": {
    "Titel": "Verslag bestuurlijk overleg met Hellendoorn 10 juli 2024",
    "Samenvatting": "Gedeputeerde Tijs de Bree overlegt met wethouder Annemarie Dubbink van de gemeente Hellendoorn over de programmeringsafspraken voor windenergie. De gemeenteraad heeft het college van Hellendoorn verzocht om aanvullingen op de programmeringsafspraken op te nemen.",
    "Creatie jaar": "2024",
    "WOO thema's": "agenda of besluitenlijst bestuurscollege"
  }
}