{
  "pdf_file": "51385301d9d6c5c89f53c559277daf00_240528_Brief_aan_PS_Definitief windbeleid.pdf",
  "pdf_content": " \n \n \nProvinciale Staten van Overijssel  \n Provincie Overijssel  \nLuttenbergstraat 2  \nPostbus 10078  \n8000 GB Zwolle  \nTelefoon 038 499 88 99  \nwww.overijssel.nl  \noverijsselloket@overijssel.nl  \nKvK  \nIBAN  \n Inlichtingen bij  \nwindbeleid@overijssel.n l \n \n \n \nDatum  \n21.05.2024  Kenmerk  \nD2024 -03-011394  Zaaknummer  \n2024-009167  Pagina  \n1 van 7 Bijlagen  \n Uw brief  \n Uw kenmerk  \n \n \n Onderwerp: Brief aan PS Definitief windbeleid  \n  \nDatum verzending   \n22.05.2024  \n____________________________________________________________________________________  \n Toezending aan Provinciale Staten met oogmerk:  \n[X] ter informatie  \n[] anders, en wel:  \n ____________________________________________________________________________________  \n \nMet deze brief informeren wij u over de  voortgang van het windbeleid.  Het is een onderwer p dat leeft in onze \nsamenle ving.  De afgelopen maanden hebben we veel reacties ontvangen, voornamelijk in de vorm van \nzienswijzen. In deze brief geven wij een overzicht van wat er tot nu toe is gebeurd en wat onze reactie is op de ingediende stukken:  \n• De reacties en zienswijzen op het voorgenomen windbeleid zijn verwerkt. Dat heeft geleid tot \naanpassingen en verbeteringen.  \n• De ‘reactienota’, waarin de zienswijzen en reacties zijn samengevat, is vastgesteld. Elke indiener van een zienswijze ontvangt een persoonlijke reactie.  \n• 22 gemeent en hebben ’programmeringsafspraken wind’ met de provincie gemaakt . Gemeenten \nen inwoners weten daardoor waar en hoeveel windturbines maximaal geplaatst kunnen worden.  \nAanvragen voor windturbines boven dat plafond kunnen en zullen worden afgewezen.  \n• 3 gemeenten hebben besloten geen programmeringsafspraken te maken. Daardoor is geen maximum gesteld en moeten alle aanvragen voor windturbines in behandeling worden genomen. Dat vinden wij onwenselijk. Daarom hebben wij voor deze gemeenten zelf een maximum gesteld. \n• De programmeringsafspraken hebben we zo zorgvuldig willen maken. Daarvoor was meer tijd nodig, bijvoorbeeld om de gemeenteraden te betrekken of onderling het gesprek te voeren tussen gemeenten en provincie.  \n• Als onderbouwing voor het windbeleid hebben we een Omgevings Effecten Rapportage (OER) gemaakt. De onafhankelijke commissie voor de m.e.r. heeft daarover advies uitgebracht. Alle adviezen nemen we over in de definitieve stukken.  \n• In de Statenvergadering van 24 april 2024 hebben  wij toegezegd de  communicatie  over het \nprovinciaal windbeleid  te verbeteren.  Dat geven  we een volwaardig  plek in het vervolgproces.  \n \nOp basis van deze punten hebben wij de oorspronkelijke planning aangepast. In juli 2024 krijgt u het  \nStaten voorstel tot vaststelling van de instructieregel  wind. T er onderbouwing daarvan krijgt u gelijktijdig \nde definitieve OER .  \n/n \n \n     \nPagina  2 van 7  Context  \nIn het coalitieakkoord ‘Schouder aan Schouder’ is over de opwek van duurzame energie door wind op  \nland het volgende afgesproken: We sturen actief op een aantal grotere clusters van windturbines.  \nHierdoor zorgen we ervoor dat windturbines op de meest geschikte plekken komen en zorgen we voor  \nduidelijkheid. We houden zelf invloed en daarmee kunnen we de beste voorwaarden krijgen, bijvoorbeeld  \nvoor lokaal eigendom. We nemen regie op grote clusters. Op basis van de voorkeursgebieden voor  \ngrootschalige clustering van windenergie uit het Fundament voor de nieuwe Omgevingsvisie, zien we vier  \ngeschikte gebieden voor grotere clusters. We leggen dit vast door een voorkeursvolgorde uit de  \nwindladder op te nemen in een beleidsregel via het provinciaal Programma Energiestrategie (PPE).  \nDe Regionale Energie Strategie (RES) 1.0 is door de gemeenteraden (met uitzondering van de gemeente  \nRijssen- Holten), Provinciale Staten (30 juni 2021) en algemeen besturen van de waterschappen  \nvastgesteld. De provincie heeft als partner in de RES de doelstelling ondersc hreven om in 2030 3,3 TWh  \naan duurzame energie door zon (totaal circa 1,3 TWh) en door wind (totaal circa 2 TWh) op te wekken. Om die doelstelling te behalen, zijn ongeveer 90 extra (naast de 32 die Overijssel al telt) windturbines in de provincie nodig. Het definitieve aantal is afhankelijk van het soort windturbine en de locatie. Door het  \nwindbeleid zorgen wij ervoor dat wij initiatieven voor windenergie toetsen aan provinciale doelstellingen  \nen verantwoordelijkheden op het gebied van de fysieke leefomgeving.  \n De rol van de provincie in het windbeleid  \nDe provincie is bevoegd gezag voor windprojecten tussen de 5-100 MW ( artikel 9 c Elektriciteitswet 1998 ). \nEen verzoek om medewerking moeten wij in behandeling nemen en toetsen aan het vastgestelde \nruimtelijke beleid. De kaders in de Omgevingsverordening en het provinciaal Programma Energiestrategie (PPE) zijn samen met het afwegingsvierkant uit de RES 1.0, de basis voor vergunningverlening door de provincie. Het geeft aan hoe wij omgaan  met verzoeken van initiatiefnemers tot ruimtelijke medewerking. \nUitgangspunt van het windbeleid blijft de samenwerking met gemeenten als één overheid. Bij vergunningverlening houden wij rekening met vastgestelde zoekgebieden en windbeleid van gemeenten.  \nAls partner in de Regionale Energiestrategie willen en zullen we samen met gemeenten het windbeleid \nvormgeven en uitvoeren.  \n Stand van zaken van het windbeleid  \nHierbij geven wij een korte schets van de besluiten , die genomen zijn over het windbeleid.  \n 1. Op  30 oktober 2019 hebben uw Staten ingestemd met het Klimaatakkoord  (kenmerk 2019/1101328\n). \nDe Regionale Energie Strategie (RES) vormt daar een belangrijk onderdeel van. De gezamenlijke  30 RES -\nregio's gegeven invulling aan de doelstelling van het Klimaatakkoord om voor 2030 35 TWh aan \nhernieuwbare elektriciteit op land door wind en zon op te wekken. Daarnaast  geven de RES -regio’ s \ninvulling aan de doelstellingen op het gebied van warmte in de gebouwde omgeving. Binnen Overijssel zijn er twee RES -regio's, de regio Twente en de regio West -Overijssel. Over de RES -processen en onze \ninzet hebben wij u in de afgelopen periode op verschillende manieren en momenten geïnformeerd.  \n 2. De kaders voor het windbeleid zijn gesteld in de RES1.0 ( kenmerk 2021/1103404\n). \nDe RES 1.0 is vastgesteld in juni 2021. Daarin zijn de ruimtelijke inpassingsprincipes en de biedingen \nvanuit beide regio's (totaal circa 3,3 TWh) opgenomen. De inpassingsprincipes zijn opgenomen in de provinciale omgevingsverordening in november 2022.  \n 3. Ter uitvoering van het windbeleid hebben wij het provinciaal programma energiestrategie vastgesteld  \nBij brief van 21 juni 2022 ( kenmerk  2022 -0155529\n) hebben wij u geïnformeerd over het (vorige) \nconcept Provinciaal Programma Energiestrategie (PPE). Het programma is een zelfbindend programma onder de nieuwe Omgevingswet. Hoewel geen verplichte procedure hebben wij het concept PPE tegelijk met de actualisatie van de Omgevingsvisie en Omgevingsverordening 2022 ter visie gelegd. Dit proces heeft erin geresulteerd dat wij het definitieve PPE op 13 december 2022 hebben vastgesteld.  \n   /n \n \n     \nPagina  3 van 7 4. We houden zoveel mogelijk rekening met gemeentelijke zoekgebieden  \nZoals afgesproken in de RES 1.0 zouden gemeenten vóór 1 juli 2023 zoekgebieden voor wind en windbeleid vaststellen. Gemeenten die dat nog niet gedaan hadden, hebben we verzocht dat zo snel mogelijk alsnog te doen ( kenmerk D2023- 05-006324\n). In de RES is vastgelegd dat de gemeentelijke \nzoekgebieden onderdeel zijn van de RES2.0. Omdat kaders voor windbeleid een plicht hebben om een Milieueffectrapportage (MER) te maken zijn beide RES -regio’s gestart met een MER procedure.  \n 5. De motie Grip voor wind is verwerkt in het voorgenomen windbeleid (kenmerk D2303 -07-000024\n) \nWe hebben aangegeven in welke vier gebieden we de meeste potentie zien voor grootschalige opwek van windenergie. Buiten deze gebieden wil len we een clustereis van minimaal vier windturbines invoeren. Ook \nhebben wij aangegeven hoe we omgaan met lokaa l eigendom.  \n 6. Op verzoek van gemeenten hebben we onderzocht hoe we kunnen sturen op aantal windturbines en locaties  In december 2023 hebben we u geïnformeerd ( kenmerk D2023- 12-002880\n) over ons voornemen om op \nverzoek van gemeenten programmeringsafspraken te maken. Door het aantal op te wekken Gigawattuur (GWh) aan een maximum per voorkeursgebied/gemeente te verbinden ontstaat de mogelijkheid om te sturen in tijd en plaats op het realiseren van windturbines.  \n 7. in januari 2024 hebben we het concept windbeleid ter visie gelegd  \nIn januari 2024 hebben we u geïnformeerd ( kenmerk D2023 -12-013650\n) over het concept windbeleid. \nDaarin geven we aan hoe we het PPE hebben aangepast aan het voorgenomen beleid, dat ter visie is gelegd. Mede op verzoek van gemeenten hebben wij een ‘voorbereidingsbesluit wind’ genomen. Daardoor kunnen nieuwe aanvragen voor windturbines worden geweigerd om in de tussenliggende periode met gemeenten programmeringsafspraken te kunnen maken.  \n Gaande het proces kwam het verzoek van gemeenten tot het maximeren van het aantal windturbines in een bepaald gebied  \nWij hebben in de tweede helft van 2023 de vastgestelde ambities en zoekgebieden van gemeenten geïnventariseerd. Doordat er in veel gemeenten geen  zoekgebieden zijn vastgesteld, kunnen vo or heel \nveel plekken initiatieven voor windturbines worden ingediend. Deze aanvragen moeten wij  in behandeling \nnemen. De potentie voor het realiseren van windparken was daarmee heel groot . Deze potentie kunnen \nwe alleen beperken en daarmee sturen op locati es, die het best ruimtelijk passen , door het creëren van \nschaarste. Om te voorkomen dat alsnog in Overijssel op allerlei plekken windturbines komen te staan, \nwaren vervolgafspraken met gemeenten wenselijk. Over deze constatering en het voorgenomen windbele id hebben wij vervolgens gesprekken gevoerd met gemeenten. Daarbij hebben we meerdere \nbeelden opgehaald over hoe verder met realiseren van de windambitie. Deze varieerden van het vasthouden aan het gemeentelijke bod in de Regionale Energiestrategie (RES) tot het meewerken aan de regionale opgave. Meerdere gemeenten toonden bereidheid om een bijdrage te leveren aan de grootschalige duurzame opwek van energie door wind op land die de lokale ambitie overstijgt, mits de provincie duidelijkheid geeft over het maximum aan windenergie in dat betreffende voorkeursgebied/de desbetreffende gemeente. Dat geeft namelijk rust in het gebied en duidelijkheid voor inwoners. Het is juridisch mogelijk het aantal op te wekken Gigawattuur (GWh) aan een maximum per voorkeursgebied te verbinden en nadere ruimtelijke beoordelingscriteria vast te stellen. Hiermee komen we gemeenten tegemoet door zowel in aantal als in tijd en plaats te sturen op het aantal windturbines.  \n In de periode van 18 januari 2024 tot en met 28 februari 2024 heeft het windbeleid ter inzage gelegen.   \nTijdens die periode kon iedereen een zienswijze indienen. In totaal hebben we 408 zienswijzen ontvangen. Van de 408 zienswijzen hebben we meerdere malen identieke zienswijzen ontvangen. Eén zienswijze hebben we bijvoorbeeld 114 keer ontvangen en een andere 74 keer. Alle indieners hebben een uitnodiging gekregen om op vrijdag 22 maart 2024 hun zienswijze mondeling toe te lichten in aanwezigheid van de betrokken ambtenaren en de gedeputeerde. Dit was weliswaar niet ve rplicht, maar \nwij wilden deze mogelijkheid graag aanbieden vanwege de impact die het beleid op de directe \nleefomgeving kan hebben. Ongeveer vijftig indieners hebben gebruikgemaakt van deze mogelijkheid.  /n \n \n     \nPagina  4 van 7 De input hebben we gebruikt om de beleidsstukken verder aan te scherpen.  Een deel van de zienswijzen \nheeft betrekking op de instructieregel wind. Een advies daarover geven we u bij het Statenvoorstel aanpassing instructieregel wind.  \n We hebben het PPE aangepast aan de ingediende zienswijzen en het advies van de commissie voor de m.e.r.  \nVervolgens hebben wij het PPE vanaf maart 2024 aangepast aan het nieuwe beleid, ingediende \nzienswijzen en het advies van de commissie voor de m.e.r.  \nHet PPE is een programma onder de Omgevingswet. De bevoegdheid om het programma vast te stellen of aan te passen ligt bij Gedeputeerde Staten. In het PPE geven wij hoe wij omgaan met onze rol als bevoegd gezag voor windturbines (vanaf 5 tot 100 MW). Dat doen we binnen de kaders die Provinciale Staten hebben vastgesteld, zoals de Regionale Energiestrategie 1.0 (RES), de Omgevingsvisie, en de Omgevingsverordening. Deze kaders en het PPE zijn de basis voor invulling van onze rol als bevoegd gezag voor windparken. Voor het vaststellen van het PPE is het dus niet noodzakelijk om d e \nbesluitvorming door uw Staten af te wachten. Dat is wel nodig voor het maken van de programmeringsafspraken met gemeenten. Vandaar dat we die onder voorbehoud van vaststelling van de instructieregel wind met gemeenten hebben gemaakt.  \n \nWe hebben het PPE a angepast.  Deze aanpassingen zijn onder te verdelen in de volgende categorieën:  \nselectiecriteria voor vergunningen , opnemen van de windladder in het programma, criteria wanneer er \nsprake is van een cluster van 4 windturbines,  positieve gezondheidseffecten  en lokaal eigendom . \nHieronder noemen we de meest belangrijke punten.  \n \n1. We hebben de beoordelingscriteria voor projecten aangescherpt.  \nOp verzoek van gemeenten en voor een transparante procedure hebben we de beoordelingscriteria voor \nprojecten aangepast. In het PPE hebben we opgenomen dat we bij de beoordeling van initiatieven kijken \nnaar de beste projecten op basis van ruimte, ecologie en de nabijheid  van kwetsbare objecten (zoals \nwoningen).  \n \n2. We introduceren een gesocialiseerde grondvergoeding, omwonendenregeling, omgevingsfonds.  \nHet hoofdstuk over lokaal eigendom en (financiële) participatie hebben we aangepast. We hebben een \ngesocialiseerde grondvergoeding (vergoeding voor de grond voor percelen rond het bouwperceel \nwaardoor iedereen meeprofiteert) geïntroduceerd. Daarnaast maken we expliciet duidelijk wat de \nverschillen zijn tussen een gesocialiseerde grondvergoeding, een omwonendenregeling, en een \nomgevingsfonds. Dat biedt duidelijkheid voor zowel inwoners waar  zij recht op hebben, als \ninitiatiefnemers waar zij rekening mee hebben te houden.  \n \n3. We breiden het PPE uit door de handreiking wind en de windladder hierin op te nemen.  \nWe hebben de handreiking wind aangepast zodat voor initiatiefnemers duidelijk is hoe ze windturbines op \neen goede manier landschappelijk en ruimtelijk kunnen inpassen Ook geven we aan welke criteria we \nhanteren om te bepalen of in voorkomende gevallen voldaan wordt aan de clustereis van 4 turbines. We \nwerken in principe niet meer mee aan initiatieven in trede vier en vijf van de windladder. Dit betekent dat \nde realisering van windturbines in NatuurNetwerk  Nederland (NNN) gebieden niet mogelijk is, tenzij ee n \nenkele turbine in NNN -gebied onderdeel is van een cluster van 4 en plaatsing van die ene turbine in NNN \nnoodzakelijk voor het windproject en acceptabel voor het NNN -gebied is.  \nIn de herziene versie van OER Fase 2a hebben we een nadere toelichting opgenomen op de wijze waarop de voorkeursgebieden tot stand zijn gekomen en hoe we willen sturen op de realisatie van de opwekdoelstellingen.  \n 4. De beoordeling van de externe werking op Natura 2000 is nader toegelicht .  \nDe Verkennende natuurtoets waaraan in het  OER wordt gerefereerd was niet vlak dekkend . Ook bij \nontwikkelingen buiten de voorkeursgebieden zijn er risico’s op externe werking op Natura2000 en daarmee voor de uitvoerbaarheid. Dit betekent dat er ook bij ontwikkelingen buiten de voorkeursgebieden aanvullend onderzoek naar effecten op Natura2000 noodzakelijk is, veelal in een projectMER bij een concrete aanvraag voor de realisatie van een windturbine of een windpark.  /n \n \n     \nPagina  5 van 7 Tevens zijn er in het OER bij beide alternatieven twee natuurvarianten opgenomen. In Variant N1 is het \nNatuurNetwerk  Nederland (NNN) opgenomen als uitsluitingsgebied. In Variant N2 zijn zowel de NNN als \nde weidevogelgebieden in Overijssel opgenomen als uitsluitingsgebied.  \n 5. de beoordeling van de alternatieven voor het thema ‘Milieukwaliteit en gezondheid’  is aangepast.  \nIn plaats van een toetsing aan de hand van het aantal woningen binnen 1.000 resp. 2.000 meter van de \nclusters heeft een toetsing plaatsgevonden door het aantal woningen binnen een afstand van 4x de tiphoogte va n de windturbines te bepalen.  Hiermee is aangesloten op het criterium van het landelijke \nplanMER Windturbinebepalingen.  \n We blijven ons inspannen om minimaal 50% lokaal eigendom te garanderen.  \nAls provincie zien we het liefst dat windprojecten zoveel mogel ijk in lokaal eigendom zijn. Zo hebben \nomwonenden inbreng en blijven de opbrengsten voor een groot deel in het gebied. Lokaal eigendom brengt wel flinke financiële uitdagingen met zich mee voor energiecoöperaties. Het Energiefonds Overijssel ondersteunt wi ndprojecten . Daarmee zorgen we ervoor dat mensen in de omgeving van \nwindparken al vroeg kunnen meebeslissen en meedoen, en dat de omgeving ook gaat meeprofiteren van nieuwe windprojecten.  \n \nGemeenten kunnen desgewenst ook een rol pakken in het ondersteunen van lokaal eigendom bij \nwindprojecten. Ook zij kunnen financiering aan energie coöperaties vertrekken, om op die manier zelf lokaal eigendom te stimuleren. In sommige gevallen zien we dit ook al ontstaan. Maar als de gemeente dit niet kan of wil facilitere n en de coöperatie slaagt er niet (tijdig) in voldoende geld bijeen te brengen, \ndan kan EFO met de fondsverruiming een oplossing bieden.  \n \nWe kunnen eisen stellen over lokaal eigendom via een samenwerkingsovereenkomst. Aan het beleid hebben we toegevoegd dat er sprake moet zijn van:  \n• gelijke zeggenschap tussen commerciële ontwikkelaar en coöperatie/lokale partijen (bepaalde besluiten kunnen dus niet voorbehouden zijn aan een van beide partijen);  \n• gelijke lusten voor de commerciële ontwikkelaar en de coöperatie. Hier tegenover staat natuurlijk ook gelijke lasten;  \n• Maatschappelijk eigendom met ‘vrije’ deelname voor de omgeving. Het kan dus niet zo zijn dat deelname van een grondeigenaar wordt gezien als lokaal eigendom, dan profiteert de buurt onvoldoende mee. Voorgaande punten gaan over de relatie tussen coöperatie en ontwikkelaar. Om duidelijkheid te bieden en discussies tussen ontwikkelaar en coöperatie zo veel mogelijk te voorkomen, schrijven we een model samenwerkingsovereenkomst voor, die coöperatie en ontwikkelaar onderling kunnen sluiten waarmee in ieder geval voldaan wordt aan voorgaande punten.  \n Er zijn ook inwoners, die geen lid willen worden van een coöperatie, maar als omwonende van toekomstige windturbines wel mee willen praten. Hiervoor blijft gelden dat de initiatiefnemer (commerciële ontwikkelaar én coöperatie) een participatieproces moeten organiseren. Het PPE geeft hiervoor de kaders. Ook regelen we dat omwonenden een vergoeding krijgen (naast mogelijkheid van lokaal eigendom) en er een omge vingsfonds komt.  \n We hebben met 2 2 gemeenten programmeringsafspraken gemaakt  \nVeel gemeenten hebben in hun zienswijze aangegeven positief te zijn over de mogelijkheid om \nprogrammeringsafspraken te maken.  Daarin stellen gemeenten en provincie samen vast in welk gebied \nvoor hoeveel GWh initiatieven voor windenergie een aanvraag kunnen indienen . We hebben met enkele \ngemeenten ook afgesproken welke extra inspanningen wij in het kader van de energietransitie verrichten.  \n22 van de 25 gemeenten hebben ervoor gekozen om  deze afspraken gezamenlijk vast te leggen.  Voor die \ngemeenten is dus een maximum aan het aantal windturbines gesteld. Aanvragen boven dat plafond \nkunnen en zullen wij afwijzen. De resterende 3 gemeenten hebben ervoor gekozen om géén \nprogrammeringafspraak te maken. Daardoor is geen maximum gesteld en dient de provincie alle \naanvragen voor windturbines in behandeling te nemen . Dat vinden wij onwenselijk.  Wij willen de inwoners \nen gebieden in die 3 gem eenten beschermen tegen een ongebreidelde aanvragen voor windturbines.  /n \n \n     \nPagina  6 van 7 Daarom hebben wij in die gevallen zelf , eenzijdig,  een maximum gesteld.  De som van de \nprogrammeringsafspraken komt iets boven de 2 TWh uit. Deze overprogrammering is enerzijds het \ngevolg van het hanteren van de clustereis; 4 windturbines leveren 80GWh op (4 x 20GWh). Anderzijds is \nhet nodig omdat gaandeweg blijkt dat initiati even geen doorgang kunnen vinden.  \n \nIn het PPE hebben wij de verdeling van het maximum die we met gemeenten hebben gemaakt \nopgenomen.  Hieronder de afspraken weergegeven in een kaart.  \n \n \n De Staten stellen de kaders voor het windbeleid  \nIn het vervolgtrajec t tot vaststelling van het windbeleid besluiten Provinciale Staten over de kaders  (de \ninstructieregel wind in de omgevingsverordening) . In deze instructieregel regelt u : \n- aanwijzing van voorkeursgebieden voor wind ; \n- eis tot clustering van minimaal 4 tur bines buiten de voorkeursgebieden  en de mogelijkheid tot \n het maken van een uitzondering daarop; \n- maximum van 2,3 TWh aan windenergie in Overijssel per jaar ; \n- mogelijkheid voor GS voor het maken van programmeringsafspraken ; \n- uitsluitingsgebieden voor wind in de Nationale Landschappen (staat al in de omgevingsverordening); \n- instructieregels voor erfmolens . \nWij sturen U het voorstel tot vaststellen van deze instructieregel en de OER als onderbouwing daarvan in juli 2024 toe.  \n \nDe indieners van zienswijzen worden uitgenodigd om in te spreken bij Provinciale Staten  \n \nHet kan zijn dat indieners van zienswijzen het niet eens zijn met het advies van ons college zoals \nverwoord in de reactienota of dat zij hun zienswijze mondeling willen toelichten bij Provinciale Staten. Wij \nhebben de indieners van zienswijzen erop geatten deerd om in dat geval gebruik te maken van het \nspreekrecht tijdens de vergadering van de Statencommissie Milieu & Energie van 18 september 2024.  \n \n/n \n \n     \nPagina  7 van 7 Op 25 september 2024 vindt de inhoudelijke bespreking van het statenvoorstel plaats in de vergadering van de Statencommissie Milieu & Energie. Indieners van zienswijzen zijn welkom als toehoorder bij deze vergadering.  \n   \nOp 3 juli 2024 organiseert de griffie tussen 19.00 tot 22.00 uur voor indieners van zienswijzen een inloopavond. Dan kunnen de indieners in info rmele setting in gesprek gaan over de aanpassingen van het \nzon- en windbeleid met Statenleden, gedeputeerden en ambtenaren. \n \n \nNa vaststelling van het beleid kunnen initiatiefnemers aanvragen indienen  \nNa vaststelling en publicatie van het windbeleid vervalt het voorbereidingsbesluit wind. Vanaf dat moment \ngelden de programmeringsafspraken. In de programmeringsafspraken met gemeenten is afgesproken \nvoor welk gebied voor hoeveel GWh in welke periode initiatieven een aanvraag bij ons k unnen indienen. \nWij selecteren deze aanvragen volgens de criteria vastgelegd in het PPE.  \nOp de website www.overijssel.nl/wind  plaatsen we een overzicht welke gebieden op welk m omen t open \nworden gesteld. Daarmee bieden we duidelijkheid voor initiatieven én inwoners. De eerste gebieden \nstellen we per 15 oktober 2024 open, voor een periode van minimaal drie maanden.  \n Bij\nlage I  \nProvinciaal Programma Energiestrategie 2.0 (bijgevoegd)  \n Bijlage 2  \nSamenvatting zienswijzennota en verwijzing naar ingediende zienswijzen (bijgevoegd)  \n Bijlage 3  \nReactie nota 15 05 2024 (bijgevoegd)  \n  Gedeputeerde Staten van Overijssel,  \n \nvoorzitter, A.P. Heidema   secretaris, N. Versteeg \n \n \n",
  "metadata": {
    "Titel": "Brief aan PS: definitief windbeleid",
    "Samenvatting": "Met deze brief informeren Gedeputeerde Staten de leden van Provinciale Staten over de voortgang van het windbeleid. Het is een onderwerp dat leeft in onze samenleving. De afgelopen maanden hebben GS veel reacties ontvangen, voornamelijk in de vorm van zienswijzen. In deze brief geven zij een overzicht van wat er tot nu toe is gebeurd en wat hun reactie is op de ingediende stukken.",
    "Creatie jaar": "2024",
    "WOO thema's": "overig besluit van algemene strekking"
  }
}